{
  "session": "平成27年第2回定例会",
  "sessionSlug": "h27-2-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1003770.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/003/770/h27t2.pdf",
  "scrapedAt": "2026-02-16T00:14:14.611Z",
  "questions": [
    {
      "memberName": "工藤英人",
      "order": 1,
      "items": [
        {
          "title": "(不明)ついてについてついてについて",
          "details": [
            "1学校施設等跡地利用の進捗状況について",
            "学校施設等跡地利用における今後の桐生市の方針について",
            "旧昭和小を子供たちや保護者のための総合相談センターとして活用する事について",
            "今年度より実施されている桐生市立黒保根小学校の英会話指導について",
            "子供たちの英語教育促進に向けた桐生市の現状について",
            "魅力ある幼児教育を推進するため、市立幼稚園における英語教育の導入について",
            "マイナンバー（社会保障・税番号制度）制度の概要について",
            "マイナンバー導入に向けた今後の桐生市の実施スケジュール、運用方法について",
            "マイナンバーの個人情報漏洩対策について",
            "情報セキュリティ対策の現況について",
            "桐生市の利用パソコン台数及び、インターネット接続パソコン台数、更にＥメールアドレスの利用状況について",
            "日本年金機構のような、コンピュータウィルスに感染した場合の桐生市の対応について",
            "サイバー攻撃に対する職員の訓練について-1-"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 2,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1桐生創生について",
            "地方経済と教育の関係について",
            "公立小中高校の教員の一日について",
            "地域の歴史及び近代史を学ぶことについて",
            "桐生厚生総合病院について",
            "救急医療体制について",
            "当直体制（休日の夜間の診療）をどうするのか",
            "（仮称）梅田浄水場の当初の建設の意義について",
            "（仮称）梅田浄水場建設計画に係る変更点について",
            "見直しの根拠となる基本的な考え方について",
            "森と水を守ることについて."
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 3,
      "items": [
        {
          "title": "(不明)いて",
          "details": [
            "1農家の概況について",
            "鳥獣被害状況について",
            "有害鳥獣の捕獲体制について",
            "鳥獣被害防止策について",
            "有害鳥獣捕獲隊について",
            "注意・喚起について-2-"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 4,
      "items": [
        {
          "title": "年前の合併についての再評価懇談会についてける地域自治区の導入についてて先進都市将来構想の連携について",
          "details": [
            "合併10年を経ての市長の所感と今後への課題意識",
            "合併を再評価する市民アンケート等の実施について",
            "年前の合併の反省点を踏まえたみどり市との合併協議",
            "地域審議会を廃止し地域懇談会を設置した意図と今後の活用方法",
            "みどり市に対し、合併後の各地域の自立を保障するため、地域自治区制度を前提とした合併の提案が出来ないか",
            "みどり市との合併後の地域自治のあり方",
            "立地適正化計画に対する基本的な考え方",
            "従来より広域的な視点に立った計画策定が求められるが、新里及びみどり都市計画区域と連携した計画となるのか",
            "桐生市環境先進都市将来構想と立地適正化計画の整合性",
            "低炭素まちづくり計画と立地適正化計画の整合性"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 5,
      "items": [
        {
          "title": "(不明)てついてて",
          "details": [
            "1職員研修の現状について",
            "財源確保に向けて職員一人一人が主体となり提案していける職員研修について",
            "行政サービス向上のための恒常的な取り組みについて",
            "外国人観光客インバウンドについてハード＆ソフト及びアプローチ",
            "姉妹都市からの教育観光の現状について",
            "今後の戦略と目標値",
            "国際交流協会に委託している事業とそれ以外の実績、また今後の市としての取り組みについて",
            "県の国際戦略との連携と桐生市としての取り組みについて",
            "外国籍住民に対する生活支援の取り組みについて",
            "下水道整備に関する推進方策で中期計画（認可区域外）に位置づけられている川内地域及び新里地域の下水道整備の認可進捗状況について",
            "下水道料金の統一について-3-"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 6,
      "items": [
        {
          "title": "(不明)度の着実な実施",
          "details": [
            "1これまでの防災教育について",
            "提案：桐生市モデルの防災教育の構築について（桐生市防災アドバイザー群馬大学理工学研究院片田敏孝教授に関わって頂いての桐生市モデルの防災教育の構築）",
            "本市へのサイバー攻撃等（疑わしいものも含めて）について",
            "防御対策について",
            "電子情報の管理について",
            "制度開始を踏まえた現在の取り組みについて",
            "制度のきめ細やかな周知について",
            "自立相談支援事業の充実（関係部署や関係機関との連携強化・早期発見・早期支援の体制構築）について",
            "相談した後の出口戦略として重要な任意事業の実施について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 7,
      "items": [
        {
          "title": "(不明)ついて",
          "details": [
            "1人口減少問題について",
            "雇用問題について",
            "若者の定住促進できる住宅について",
            "おりひめバス、予約制乗合タクシーなどについて",
            "交通弱者、買い物難民の解消について",
            "市民のくらしと安全を守る地方自治体の役割について",
            "平和・安全保障法案に違憲の疑いがでてきている。これについて憲法を守る立場にある首長としての見解について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 8,
      "items": [
        {
          "title": "桐生市の方向性について群馬県東部水道事業について",
          "details": [
            "桐生市の将来ビジョンについて市長の思いは",
            "群馬県東部水道事業の3市5町の企業団に不参加の本市の考えは",
            "先般報道されました石原みどり市長及び清水太田市長の発言について、亀山市長のお考えは",
            "桐生市、新里町、黒保根町と合併して10年が経過しましたが、この成果について-4-"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 9,
      "items": [
        {
          "title": "子育て支援新わたらせ健診妊娠中及び産後ケア",
          "details": [
            "子供が安全に遊べるための施設の現況について",
            "屋外施設として新川公園に屋外遊具を増設することについて",
            "市として屋内に子供が遊べる場所を提供することについて",
            "おむつ券等の配布及びチャイルドシートの貸し出し、購入補助について",
            "新わたらせ健診の受診率の現状について",
            "若者世代への受診啓発、推進施策について",
            "特定健診を受けており、保険診療がない世帯には国保税減税などの優遇措置を講じることについて",
            "不育症に関する情報提供、適切な周知活動の取り組みについて",
            "検査や治療に対しての公的支援について",
            "産後母子ケアについて"
          ]
        }
      ]
    },
    {
      "memberName": "周藤雅彦",
      "order": 10,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1砂防堰堤対策",
            "通学路の現況と対応・対策",
            "ふるさと納税",
            "寄附金"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 11,
      "items": [
        {
          "title": "(不明)予定のスマートインターチェンジへのアクセス道路接続について危険行為と自転車道（歩道も含む）改修について",
          "details": [
            "1現在までの設置計画の詳細はどの程度把握しているのか",
            "今後、関係自治体・県との話し合い（勉強会等）はいつごろ行われるのか",
            "桐生市の弱点と思われる道路整備は必要と思われるが",
            "項目の危険行為は市内全ての地域で対象になるのか",
            "道路交通法改正に伴った中で、自転車道の整備の考え方についてどう考えているか",
            "県道桐生岩舟線の変型危険箇所について",
            "今後の整備方針を示してください",
            "空き家対策室への市民からの要望・苦情の現在までの数は",
            "要望・苦情に対する実績は",
            "市内では今後高齢化によりますます増えると思うが、どう対応していくのか-5-"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 12,
      "items": [
        {
          "title": "ＭＡＹＵ、ｅＣＯＭ-ｍｉｎｉ（まちなか商店街）",
          "details": [
            "ＭＡＹＵの貸し出しを含めた現在の利用状況について",
            "ＭＡＹＵ、ｅＣＯＭ-ｍｉｎｉの問い合わせについて",
            "海外からの問い合わせ時における生産拠点について",
            "今後の桐生市としての支援策について",
            "ココトモの立ち上がりの経緯と目的について",
            "利用者数、会員数の現状について",
            "今後の展開について",
            "現状把握について",
            "支援策について",
            "今後の考え方について",
            "市民からの問い合わせ件数及び内容について",
            "桐生市の対応について",
            "今後の方針について-6-"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 13,
      "items": [
        {
          "title": "みどり市との合併についての確認みどり市との合併についての提案",
          "details": [
            "亀山市長は先の選挙戦において、「みどり市との合併は直前まできている」と発信していたが、事実ですか？",
            "みどり市長から、太田市、桐生市、邑楽郡、みどり市での東毛広域合併の話が出てきました。またそれを受けて、太田市長も東毛広域合併に向けて「大賛成」というコメントを出しています。東毛水道事業の広域化の経緯を見ても、今後ますます東毛広域合併が発信されてくるのではないですか？その可能性と影響はどのように検討されていますか？",
            "みどり市長の最近のコメントを見ても、みどり市長は生活圏を重ねる桐生市との2市合併よりも、それを飛び越えて、いきなりの東毛広域合併を望む意図が感じられるが、亀山市長はどのように感じていますか？",
            "予想される今後の推移",
            "このまま、太田市との東毛広域での合併話が具体化していけば、みどり市民は大きく揺れると思いますが、どのように考えられますか？",
            "東毛広域合併が具体的に提示されれば、桐生市も大きく混乱すると思いますが、どのような所感をお持ちですか？",
            "みどり市とすれば、桐生市を除いての太田市との合併が、今後、選択肢に入ってきてしまう可能性はありませんか。そうすれば、新里や黒保根の桐生市離脱を巻き込んで、最悪の結末としては、旧桐生市のみ取り残されることもあり得るのではないですか？",
            "総じていえば、みどり市との合併は直前まで来てないんじゃないですか？",
            "選挙戦で、亀山市長の「合併は直前まで来ている」という言葉をうけた市民の皆様に向けて、今回のみどり市長から発信された東毛広域合併を踏まえ、改めてどのようなメッセージを送られますか。現在の所信をお聞きします",
            "現況を考えれば、合併に向けて「強引さ」が必要。既存の新市建設研究会を活かし、直ちに市民代表や学識者を交え、9月末までに桐生市・みどり市での2市合併の設計図案を作るべきではないか。もちろん合併経済効果の試算を出すことは当然に",
            "新市建設研究会の共同事業としては、上記素案づくりが難しいのであれば、桐生市単独でも素案づくりを行うべきではないか",
            "具体的な素案をつくり、みどり市長を飛び越えてでも、みどり市民への直接の投げかけを行うべきではないか",
            "東毛広域合併の意義と、生活圏を重ねる桐生市・みどり市の合併は目的と意義が全く異なることを、現在の協同事業を例にして、具体的に明示していくべきではないか-7-"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 14,
      "items": [
        {
          "title": "(不明)の活用",
          "details": [
            "1平成26年度の県内の捕獲状況",
            "群馬県イノシシ適正管理計画（第2期計画）の概要",
            "被害減少に向けた捕獲態勢の強化",
            "捕獲イノシシの放射性物質検査の現状",
            "ジビエへの活用",
            "改正学校教育法の成立の背景と概要",
            "導入に向けた取り組み",
            "新里東小学校のプールでの活用経緯",
            "プール管理とＥＭの活用方法と費用と効果",
            "今後のＥＭの活用"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤光好",
      "order": 15,
      "items": [
        {
          "title": "(不明)いていてて",
          "details": [
            "1元気・安心・未来について",
            "市民のための政策について",
            "合併についての基本的なスタンスは",
            "都市計画道路の進捗率について",
            "市民から要望を受けた市道整備の考え方について",
            "事業実績と今後の方針について",
            "種の保存について",
            "カッコソウ協議会の事業について",
            "駐車場料金の導入について",
            "道路進入路を変えることについて-8-"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 16,
      "items": [
        {
          "title": "(不明)破壊する戦争法案税の改善についてづくりをな対策を",
          "details": [
            "1米軍に切れ目なく支援し、出動できるようになることについて戦闘地域で軍事行動する、武器輸送、弾薬提供などについて団的自衛権の行使により日本が攻撃されていなくても他国への攻撃を「存立危機事態」で自衛隊が武力行使することについて",
            "県下で高い国保税の引き下げについて、ため込まれた18万円の国保基金の活用について",
            "保険証取り上げをやめ、すべてに交付することについて",
            "国に国保財政への支援強化の要請について",
            "国庫負担割合を引き上げて市民の負担軽減について",
            "県内12市で一番高い介護保険料の引き下げについて",
            "介護職員の確保と待遇改善について",
            "小中学校の給食費無料化について",
            "学童保育の父母負担軽減と支援員の待遇改善について",
            "条例で規定する面積を超えたクラブの対応について",
            "鳥獣被害防止特措法などの活用をはかり、対策の強化を",
            "イノシシ、シカ、サルなどの鳥獣対策の強化について（捕獲どの増設を）",
            "専門部署を強化し、抜本的対策強化を進めることについて",
            "桐生市・みどり市の合併はともに発展できるまちづくりと、情報を市民に開示することについて-9-"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 17,
      "items": [
        {
          "title": "(不明)マンドタクシーについて",
          "details": [
            "1デマンドタクシーの利用状況の推移について",
            "デマンドタクシーの補助金の推移と課題について",
            "利用者の要望等についてどのように対応をしているのか",
            "おりひめバスの運行費補助金の推移について",
            "月からの運行状況と利用者からの反響について",
            "デマンドバスの導入の考えがあるか"
          ]
        },
        {
          "title": "号線の歩道について",
          "details": [
            "県道332号線広沢町間の島地域の歩道について"
          ]
        },
        {
          "title": "－18号線の道路拡幅事業について車について",
          "details": [
            "市道1－18号線の拡幅事業の経緯について",
            "今後の拡幅事業の継続はあるのか",
            "市道1－18号線に沿って流れている農業用水について",
            "使用済みになった消防車・救急車の処分について"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 18,
      "items": [
        {
          "title": "(不明)の、今後の桐生市政の運営について桐生版「人口ビジョン及び総合戦略」についてついて",
          "details": [
            "1今後の桐生市政の運営、その所信について、亀山市政集大成の4年間で達成すべき政策課題は何なのか",
            "「人口ビジョン及び総合戦略」の基本的スキームにつき、どういうものをつくるのか、何を目指すのか、交付金の基本的認識",
            "桐生市版地方創生の戦略を練るに当たって、主権者市民に聞かずに、コンサルタントに丸投げするとは何事ぞという意見、「地域の将来の行方」をコンサルタント任せにしてしまっては「結果」は見込めないという指摘に対して",
            "戦略策定スケジュール原案作りの段階での産業界との共働",
            "戦略策定スケジュール外部委員会での市民参加",
            "県教委は、1月13日、5校に再編する方針案を示し、各高校や両市関係者が了承した、とある懇談会なるもの、その了承とはどのような事柄ですか。覆す事のできない決定事項ですか、懇談会なるものに了承権があるのですか",
            "現時点における桐女移転問題に関する桐生市のご見解、合わせて陸上競技場跡地活用方法に関する桐生市のご見解",
            "県教委のプランが降りてくるのを待つのではなく、桐生市自身が市民的議論を喚起し、市民的合意を得た上で、「統合5プラン」を県教委に逆提案するくらいの積極性が必要-10-"
          ]
        }
      ]
    }
  ]
}
