{
  "session": "平成27年第4回定例会",
  "sessionSlug": "h27-4-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1003770.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/003/770/h27t4.pdf",
  "scrapedAt": "2026-02-16T00:14:16.844Z",
  "questions": [
    {
      "memberName": "岡部純朗",
      "order": 1,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1過去、大型施設として投資した市民文化会館、清掃センターの総工事費、起債額、終了時を確認したい",
            "上記施設の年間平均償還額は",
            "現在、財政調整基金の残額は",
            "最近報道され消防庁調査市役所地下に発電機等の対応に早急に拠出できないか",
            "市民要望は多数あると思うが、分析結果を聞きたい",
            "要望ではお金の掛かる事案が多いと思うが、多少の拠出は必要との考えは",
            "老朽施設改修が必要となる改修順位はどのように決めているのか",
            "両国橋境野側の周辺対策事業の進捗状況は"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 2,
      "items": [
        {
          "title": "(不明)ビジョン桐生市アクションプログラムについてービジョン及び桐生市地域新エネルギービジョンについてて",
          "details": [
            "1重点プロジェクトの取組状況について",
            "財政面から見た中心市街地活性化の意義について",
            "歩けるまちづくりによる医療費抑制効果について",
            "現在の取組状況について",
            "バイオマス発電の桐生市の現状について",
            "バイオマス発電の今後の導入可能性について",
            "前橋市側を含めた整備状況",
            "南部幹線と県道笠懸赤堀今井線の交通量増加に対する歩行者の安全確保について-1-"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 3,
      "items": [
        {
          "title": "小中学校の運動会、体育祭においての組体操交通事故対策ホームページ活用での情報発信",
          "details": [
            "桐生市の実施状況について",
            "市内の小中学校において、組体操を実施することについて",
            "中通り大橋線においての現況について",
            "「三吉町一丁目東」の交差点交通事故対策について",
            "交差点での交通事故防止対策の新しい考え方について",
            "桐生市のホームページ活用の現況について",
            "障害者や高齢者への配慮の取れた対応（アクセシビリティ）について",
            "ホームページの多言語対応の充実を図ることについて",
            "スマートフォンや携帯端末等の閲覧対応について",
            "誰が見てもわかりやすく、より情報発信機能強化のできる桐生市ホームページ改善に向けて"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 4,
      "items": [
        {
          "title": "全ての子供たちが安心して学べる環境づくり奨学金制度の改革と充実「本でひとをつなぐまち」を育む取り組み図書館の充実と読書活動の推進",
          "details": [
            "相談室・会議室の環境整備（エアコンの設置）について",
            "桐生市奨学資金制度の改革：延滞金利の引き下げ及び連帯保証人の要件緩和",
            "奨学金制度の更なる充実：給付型奨学金制度の創設",
            "本でひとをつなぐ「ビブリオバトル(知的書評合戦)」の推進",
            "本でひとをつなぐ「まちライブラリー」の推進",
            "「読書通帳」の導入で読書意欲を高める取り組みを",
            "「ブックシャワー（書籍消毒機）」の導入について",
            "「図書館を使った調べる学習コンクール」への参加推進-2-"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 5,
      "items": [
        {
          "title": "(不明)経済的支援について",
          "details": [
            "1新総合事業の実施状況について",
            "特別養護老人ホームへの入所を希望し待機状態にある人が人以上いるが、この待機者の解消について",
            "介護保険の被保険者、利用者の負担軽減について",
            "介護報酬が引き下げられ、施設の運営が危ぶまれているが、市としての対策、対応について",
            "貧困が大きく広がっているなか、市内における就労状況や家計の実態について",
            "桐生市の就学援助の状況と、群馬県・全国の状況についてへの周知について",
            "学校給食費第3子以降無料化の到達と拡充について",
            "保育料第3子以降無料化の到達と拡充について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 6,
      "items": [
        {
          "title": "(不明)画",
          "details": [
            "1教育研究所について",
            "青少年センター・青年の家について",
            "総合教育センター構想について",
            "住宅の耐震化率について",
            "市有特定建築物の耐震化率について",
            "木造住宅の耐震化支援と促進について",
            "緊急輸送道路について-3-"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 7,
      "items": [
        {
          "title": "(不明)ていて境先進都市将来構想について",
          "details": [
            "1国際交流の枠を超えたコミュニティーの一員として外国籍住民に対する総合的な取り組みについて",
            "災害時の情報伝達と避難所での対応及び消防団組織について",
            "桐生市の取り組みについて",
            "若者が働きたいと思う多種多様な雇用の創出について",
            "ベンチャー企業等への投資促進策について",
            "進捗状況について",
            "日常的な省エネルギー行動の実践に係る取り組みと各種助成金について（エコポイント制度）",
            "環境先進都市としてのゴミの減量化に対する取り組みと助成金について"
          ]
        }
      ]
    },
    {
      "memberName": "周藤雅彦",
      "order": 8,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1桐生市水道事業の歴史と今後について",
            "水道事業管理者の経過と状況について",
            "地方公営企業法における水道事業管理者について",
            "水道事業管理者設置についての考え"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 9,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1渡良瀬川・桐生川における重要水防箇所について",
            "菱町山林火災跡地の森林再生と防災対策について",
            "自主防災について",
            "有害鳥獣駆除での捕獲頭数は",
            "狩猟期間での捕獲頭数は",
            "サル檻の設置について",
            "県内外ハンターの人数について",
            "狩猟税の減免について",
            "狩猟期間の延長について",
            "奨励金の上乗せについて",
            "国・県との連携について",
            "優遇税制の対応について-4-"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 10,
      "items": [
        {
          "title": "(不明)援",
          "details": [
            "1復旧計画に対しての進捗状況について",
            "植樹・植林の状況について",
            "被災材の利用状況について",
            "防犯カメラの効果について",
            "今後の復旧の進め方について",
            "桐生市ぐんま新技術・新製品開発推進補助金の概要について",
            "今年度の申し込み状況について",
            "過去の実績について",
            "周知方法と今後の運用について",
            "過去に実施した提案について",
            "職員からの平成27年度の応募状況について",
            "今後の取り組みについて"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 11,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1平成19年に行政協力委員制度から自治会制度へと制度変更を行った経緯とその目的について",
            "自治会制度に移行された後、桐生市が行ってきた自治会組織への支援の取り組みについて",
            "自治意識の向上と町会の自発的活動の促進は、この8年間でなされてきたのか",
            "この8年間の取り組みにおける亀山市長の所感・自治会制度の問題解決の困難さの把握・どのような指示をされてきたか・8年間を振り返っての所感・今後の取組方針",
            "昨年の12月議会一般質問でも自治会制度につき質問させていただいたが、そのご答弁をいただいた後、この1年間の研究・検討内容について",
            "現在の自治会制度の問題点について・逼迫した財政・なり手不足・組織率低下・行政との関係性等",
            "問題点解決のために必要なこと・自治会の条例での定義付け・自治会委託業務の見直し・自治会事務支援・支援金交付",
            "他自治体先進事例について",
            "今後の取り組み及びスケジュールについて-5-"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 12,
      "items": [
        {
          "title": "かかあ天下―ぐんまの絹物語―",
          "details": [
            "誘客への駐車場の整備（白瀧神社）",
            "市民周知に認定記念イベントの開催",
            "渡良瀬川、桐生川の危険堤防点検の経緯と危険判定基準",
            "減災対策と堤防整備の早期実施",
            "渡良瀬川・桐生川の各支川や沢、農業用水路等の危険箇所点検と対策",
            "視覚障がい者への配慮、個人番号と住所の点字シール発行",
            "個人番号カードの有効期限",
            "個人番号カード申請機能付き証明用写真機の市役所内設置"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 13,
      "items": [
        {
          "title": "(不明)遊園地",
          "details": [
            "1現状把握について",
            "効果的・戦略的なＰＲ活動について",
            "観光スポットとしての水道山公園について",
            "予防接種について",
            "任意の予防接種に対する補助について",
            "子育て短期支援事業について",
            "情報発信について",
            "梅田地域に児童公園を新設することについて",
            "冬期イルミネーション事業について"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 14,
      "items": [
        {
          "title": "(不明)づくりて普及について引き下げについて",
          "details": [
            "1テレビ難視聴地域へのテレビ共聴組合などへの支援拡大と川内町1丁目小倉峠付近に郵便ポストを設置する要望について",
            "長尾根峠の早期改修と今後の計画について",
            "相生町5丁目地区のみどり市との境界付近における公共下水道の布設、普及について",
            "放課後児童支援員の処遇改善について",
            "放課後児童支援員の確保について",
            "条例で定める一支援40人以下の実施見通しについて",
            "太陽光発電の実態把握と安全対策について",
            "約18億円余りの国保基金を活用し、国保税引き下げについ",
            "減免の実態と資格証明書・短期被保険者証等の発行状況について-6-"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 15,
      "items": [
        {
          "title": "(不明)いていてついて",
          "details": [
            "1桐生市の文化財の指定件数、登録件数について",
            "指定文化財と登録文化財の違いについて",
            "国指定文化財銅造阿弥陀如来及両脇侍立像三クと上野千網谷戸遺跡出土品の保管状況について",
            "桐生祇園祭の起源について",
            "祇園祭に出されている屋台や鉾について",
            "屋台や鉾の文化財の指定について",
            "カッコソウ協議会について",
            "鳴神山のカッコソウ保護と林道建設について",
            "回収ＢＯＸの設置状況について",
            "桐生市におけるたばこ税の推移について",
            "桐生市役所に訪れた市民の喫煙場所について",
            "たばこ喫煙所の設置について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 16,
      "items": [
        {
          "title": "(不明)建設について",
          "details": [
            "1「安全でおいしい水の安定供給」について⇒あの3.11を忘れてしまったのか",
            "当初計画の見直しの理由について",
            "建設計画の主な変更点及び再検討結果について",
            "給水人口・給水量の推計について⇒人口減少等に見合った水需要の設定",
            "見直しの計画の策定⇒時期と委員（メンバー）について",
            "概算事業費について",
            "桐生川ダム水没者59戸の思いをどう考えているのか",
            "桐生水道局に期待するもの⇒プノンペンの奇跡-7-"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 17,
      "items": [
        {
          "title": "(不明)造物群保存地区、指定後の事業経緯並びに今後の対応について界との対応並びに農林業産物の六次産業化について",
          "details": [
            "1伝建群保存地区指定を受け3年が経過をする中で、指定を受けた文化財の建築物、付帯物の整備状況について",
            "文化財として指定を受けた物件に対する修繕、改修等に必要な事業費に対し、国、県、市からの助成制度について",
            "指定文化財保護のための修繕、補修等に対する特別融資または特別交付金交付措置について",
            "地区指定を受け3年が経過する中で、地区内における問題点、課題等について",
            "指定地区内における住民意識の格差について",
            "個人所有文化財指定物件に対する限度額のアップ、または市による買い取り方式について",
            "伝建群地区内に介在する県道、桐生・田沼線の市道移管について",
            "市道移管に伴い、伝建群地区にふさわしい多種多様な事業展開が可能であり、行政としての捉え方について",
            "行政主体による伝建群地区のまちづくりについて",
            "ＴＰＰ大筋合意による関税撤廃、引き下げ等に関わり桐生繊維業界に対して行政としての取り組みについて",
            "ＴＰＰ発足前の対応として、桐生市域における農産物の地産地消への取り組みについて",
            "桐生市域における農林業生産者への六次産業化の取り組みについて、行政としての対応について",
            "六次産業化に伴う生産、加工の過程における食の安全に対する生産者並びに医療分野等各関係機関との調整連携の取り組みについて"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 18,
      "items": [
        {
          "title": "(不明)生テキスタイルを世界ブランドにングの成功例から学ぶ",
          "details": [
            "1これからの日本の世界戦略は、「軽工業」製品に「ブランド力」を付けること。高級品戦略。繊維こそ桐生のＤＮＡ。これからは太田ではなく桐生の時代。世界唯一の和装洋装両面のテキスタイル産地、「織都」千三百年、桐生テキスタイルの世界ブランド化戦略を立てる",
            "「地場産業である繊維を復興させたい」という事業者の皆様の想いと努力、後方支援としてそれに応える行政、同じ構造で今治も桐生も数十年来た。しかし、結果を分けているものは何か？経過と分析、今後の展開につき、詳細に。今治タオルブランディングの成功例から学ぶものはないのか-8-"
          ]
        }
      ]
    }
  ]
}
