{
  "session": "平成27年第3回定例会",
  "sessionSlug": "h27-3-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1003770.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/003/770/h27.3.pdf",
  "scrapedAt": "2026-02-26T01:13:18.428Z",
  "questions": [
    {
      "memberName": "河原井始",
      "order": 1,
      "items": [
        {
          "title": "(不明)組みについて建設について",
          "details": [
            "1合併の申し入れと回答の推移について",
            "今までの取り組みについて",
            "直近の回答と今後の取り組みについて",
            "みどり市民の声について",
            "公共施設の中でのいわゆる迷惑施設について",
            "それぞれの建設時の費用負担について",
            "斎場建設までのプロセスと総事業費及びその負担割合について",
            "斎場の運営管理について",
            "その負担割合について",
            "合併協議会の開催について。「今後も働きかけていく、努力する」などについて",
            "「さらに共同事業の研究を深める」などの答弁について",
            "みどり市の自治を尊重することについて",
            "地方版総合戦略について",
            "当初計画の見直しの理由について",
            "建設計画の主な変更点及び再検討結果について",
            "給水人口･給水量の推計について⇒人口減少等に見合った水需要の設定",
            "概算事業費について",
            "「安全でおいしい水の安定供給」について。あの3.11を忘れてしまったのか？-1-"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 2,
      "items": [
        {
          "title": "(不明)心・安全のまちづくり新型交付金について",
          "details": [
            "1道路反射鏡設置基準について",
            "道路反射鏡設置基準の改定又は緩和措置について",
            "市道1－50号線、丁字路改良について",
            "丁字路改良に伴う境界構造物設置について",
            "市道50099号線、道路拡幅について",
            "年度（平成28年度）に創設される新型交付金に対する桐生市への通達等について",
            "地方経済の活性化を基本方針とする桐生市としての対応について",
            "（仮称）桐生市「人口ビジョン」・「まち・ひと・しごと創生総合戦略」と新型交付金との関わりについて",
            "新型交付金の配分による「プレミアム付き商品券」の活用は視野に入れているのか、また「成果目標」設定にあたっての桐生市としての事業メニューはどのような事業を設定しているのか"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 3,
      "items": [
        {
          "title": "(不明)事業についてついてンにおける山上城跡公園周辺拠点について利用の促進について",
          "details": [
            "1東国文化関連事業の対象となる歴史文化遺産について、県と連携したこれまでの取り組みと今後の計画について",
            "中学校における東国文化副読本の活用について",
            "歴史的な価値の認識について",
            "上野三碑の世界記憶遺産登録の動きとの連携",
            "価値の再認識と、群馬県の東国文化周知事業と連携した積極的な発信",
            "緑・レクリエーション拠点としての環境整備の進捗状況",
            "良好な風致の保全に関する考え方について",
            "山上城ゆかりの武家、山上氏の顕彰について",
            "市内の移動における上毛電鉄及びわたらせ渓谷鐵道の利用状況",
            "徒歩連絡駅（桐生球場前駅と運動公園駅、桐生駅と西桐生駅）の乗り換えに関する利便性の向上について",
            "地域公共交通の活性化及び再生に関する法律の改正に基づく地域公共交通網形成計画の作成について、桐生市と県内他市の動向-2-"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 4,
      "items": [
        {
          "title": "(不明)の政策方針について",
          "details": [
            "1今後の行政運営をどういった想いで行っていくのか",
            "公衆トイレの現在の状況について",
            "改修・改善の状況について",
            "整備計画について",
            "観光客を増やすための施策としてどのようなＰＲを行っているか"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 5,
      "items": [
        {
          "title": "(者)支援の更なる充実と強化桐生を目指してして学べる環境づくり",
          "details": [
            "桐生市子ども発達相談室の活動状況について",
            "早期発見から早期支援につなげるための取組み：乳幼児健実",
            "切れ目のない支援体制の構築：関係者間の情報共有の強化に向けた仕組づくり",
            "保護者へのサポートに関する提案：ペアレントトレーニング・ペアレントメンターの導入",
            "桐生市の2040年の将来推計人口について",
            "スマートウェルネスシティの推進に関する桐生市の見解",
            "健康ポイント制度の導入について",
            "健康をキーワードとした桐生市の宝の発掘とＰＲについて",
            "相談室・会議室の環境整備（エアコンの設置）について-3-"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 6,
      "items": [
        {
          "title": "(不明)改善についていて軽減について",
          "details": [
            "1東1丁目市営住宅要望事項の現状の確認と住民の生活環境の改善を早期に行う事について",
            "内部改修について",
            "板橋上赤坂工業団地、武井西工業団地計画の現状と市内業者への支援について",
            "住環境改善助成事業補助金（住宅リフォーム助成事業）のこの間の成果・実績と助成事業の拡充について",
            "新たに「商店リニューアル助成事業」を創設することについて",
            "法定軽減が高い水準ということは所得が低いということ。で県内の国保税の中でも桐生市は高い水準となっているが、それが市民の負担になっていないか",
            "国保会計の黒字と国保基金を活用し、負担軽減をどうおこなうかについて"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 7,
      "items": [
        {
          "title": "家対策特別措置法",
          "details": [
            "空家対策特別措置法について",
            "施行後の桐生市においての取り組み",
            "他市における空き家対策条例",
            "桐生市の迅速で効果的な対応を可能とする条例等の整備"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 8,
      "items": [
        {
          "title": "(不明)活保護受給世帯の生徒への学習支援についての活用について",
          "details": [
            "1桐生市内生徒の高校進学率等の現況について",
            "先進事例に学ぶ導入効果と課題について",
            "この学習支援制度の導入促進に向けた桐生市の考えについて",
            "桐生市の現況について",
            "オープンデータを活用した導入事例について",
            "桐生市でもより多くのデータを有効活用して、情報公開することについて-4-"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 9,
      "items": [
        {
          "title": "・ひと・しごと総合戦略について",
          "details": [
            "桐生市の総合戦略における基本的な考え方について",
            "今後のスケジュールについて（意思決定にかかわる流れ）",
            "国が定める基本目標と桐生市の見解について",
            "空き家、空き地の現状と市民からの要望について",
            "自治会、町会、地域ボランティア等との連携について",
            "川内、新里、黒保根の山村地域空き家の事務所等としての活用について"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 10,
      "items": [
        {
          "title": "(不明)参加問題桐生版「人口ビジョン及び総合戦略」について",
          "details": [
            "1人口推計値に約6,000人近くも上乗せされた給水人口、その積算根拠は",
            "東部水道事業団に参加していたのでは、とりわけおいしい桐生川の水、ここから給水する（仮称）梅田浄水場建設計画が全面否定される恐れがあったのかどうか",
            "関係自治体に頭を下げて、東部水道事業への再参加させてもらい、包括業務委託を含めた人件費削減努力をする考えはないか",
            "新型交付金の概要について",
            "産業界を初めとする関係者へのヒアリング、外部有識者で組織する「推進委員会」の意見を聞く機会、市民の意見提言、どのように行われ、どのように原案に反映させたのか",
            "技術立国日本にあって、理工系の国立大学を抱え、ものづくりのまちを標榜する我が桐生市、この際、日本最先端の「産業高校」を創り上げるべく、平成40年度に向けて県教委とタフな交渉を始めるべきではないか-5-"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 11,
      "items": [
        {
          "title": "(不明)併指定と移転要望かかあ天下-ぐんまの絹物語-",
          "details": [
            "1ごみ処理や斎場、汚水処理等の社会資本の将来に対する市民の声",
            "連携中枢都市圏制度の概要と新市建設研究会で研究する目的とメリット、想定地域",
            "連携中枢都市圏制度の全国での動き",
            "太田市長の3市合併提案",
            "市内の公民館の指定緊急避難場所の「不適」指定状況",
            "川内公民館の異常な現象ごとの指定について",
            "指定避難場所の指定変更について",
            "川内公民館の移転要望について",
            "日本遺産の趣旨と目的",
            "かかあ天下-ぐんまの絹物語-の認定の経緯",
            "桐生市内の構成文化財とストーリーの位置づけについてぐんま絹遺産との関係・市民周知",
            "観光誘客施策（国内・国外）と駐車場、看板他の施設整備"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 12,
      "items": [
        {
          "title": "(不明)奨励金事業",
          "details": [
            "1新市建設研究会を受けての桐生市の基本的な考え方について",
            "桐生市としての今後の基本方針について",
            "宮本町のＭＡＹＵ及び岡の上乗り合いタクシーの実証実験の進捗状況について",
            "現状の把握と利用者の声について",
            "今後の予定について",
            "今までの市外の方からの問い合わせ及び現状について",
            "周知方法を含めた今後の予定について-6-"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 13,
      "items": [
        {
          "title": "(不明)営住宅保存事業設パネル）",
          "details": [
            "1渡良瀬団地の住戸改善の到達と雨漏り、排水臭気対策の改善について",
            "足仲団地の建て替え計画について",
            "古い市営住宅の耐震、リフォーム計画について",
            "カッコソウ保存事業について",
            "川内側鳴神山登山口の駐車場等の確保について",
            "登山口付近へのトイレの設置について",
            "川内町4丁目、5丁目の下水道の布設について",
            "事業認可区域内での促進について",
            "給水人口の推移について",
            "元宿浄水場の給水能力について",
            "上菱浄水場の課題と対策について",
            "（仮称）梅田浄水場の建設費と財源について",
            "田沢発電所建設に伴う残土置き場の排水対策について",
            "大雨時等における残土流出は心配ないか",
            "ソーラーパネル設置場所の把握について",
            "設置場所の安全性について",
            "ソーラー撤収後の原状回復などについて",
            "設置に当たり農地法、森林法でどう対応するのか",
            "除草剤などの薬剤散布による環境について-7-"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 14,
      "items": [
        {
          "title": "(不明)てて市道1－18号線について広沢水源地について",
          "details": [
            "1動物園の飼育点数について",
            "動物園の職員体制について",
            "動物園の広報活動について",
            "サル山について",
            "群馬県12市中最下位のごみの現状について",
            "減量化に向けてどのような対策をしているか",
            "桐生市ごみ資源集団回収事業について",
            "古着古布回収ＢＯＸの設置状況について",
            "市道1－18号線水路の現状について",
            "広沢水源地の今後の活用方法について",
            "広沢配水場について"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤幸雄",
      "order": 15,
      "items": [
        {
          "title": "(不明)について六次産業化の取り組みについて改正農業委員会法について",
          "details": [
            "1多面的機能支払交付金の概要について",
            "交付金の対象について",
            "手続きの流れ",
            "桐生市の取り組みについて",
            "六次産業化の取り組みについて",
            "選出方法の変更について",
            "農地利用最適化推進委員の新設について",
            "農業会議所の組織変更について",
            "桐生市の対応について-8-"
          ]
        }
      ]
    }
  ]
}
