{
  "session": "平成28年第3回定例会",
  "sessionSlug": "h28-3-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1008677.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/008/677/tukokoku3.pdf",
  "scrapedAt": "2026-02-16T00:14:10.171Z",
  "questions": [
    {
      "memberName": "山之内肇",
      "order": 1,
      "items": [
        {
          "title": "がん対策地域を越えた充実した市民サービスの提供高齢者、障がい者に対するゴミ出し支援",
          "details": [
            "市民が検診を受けやすい体制づくり：成人総合検診の実施日数の拡大",
            "胃がん対策の充実①：若年層への胃がんリスク検診の拡充",
            "胃がん対策の充実②：胃内視鏡検査の実施",
            "がんに対する正しい知識を学び、命の大切さについて理解を深める「がん教育」の充実",
            "合併以降の桐生市役所本庁と新里・黒保根支所との役割分担、業務効率化や市民サービス向上などの取り組みと、支所のあり方について",
            "ＩＣＴ技術の利活用による、地域を越えた充実した市民サービスの提供について",
            "高齢者や障がい者に対するごみ出し支援の拡充（桐生市高齢者支援家庭ごみ戸別収集事業の対象者の見直し）"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 2,
      "items": [
        {
          "title": "介護保険給付・認定について介護保険次期計画について奨学資金について就学援助について第3子以降給食費補助事業について",
          "details": [
            "給付について",
            "認定について",
            "今期計画の現状について",
            "次期計画の策定の日程について",
            "次期計画の策定について",
            "桐生市の奨学資金に対する考えについて",
            "返済が滞った場合の対応について",
            "給付制奨学資金について",
            "就学援助の周知、申請について",
            "運用について",
            "実施初年度の実績等について",
            "申請について",
            "実施・運用について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 3,
      "items": [
        {
          "title": "商工業の継業支援について水道料金の納付について陸上競技場改修について",
          "details": [
            "創業支援事業はあるが、継業支援についての現状",
            "先進他都市での取り組み事例と同様の支援をどう考えるか",
            "納付方法について",
            "クレジットカードでの納付、県内他市について",
            "カード納付実施の予定は",
            "陸上競技場の現状は",
            "改修予定は",
            "ネーミングライツの計画は"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 4,
      "items": [
        {
          "title": "市立幼稚園の今後についてサイエンスドクター事業について",
          "details": [
            "桐生市立幼稚園の入園児数の推移について",
            "全7園で質の高い幼児教育維持のための、英語教育導入に対する見解について",
            "桐生市の実施状況について",
            "子ども達と教員が一体となった学習・研究を実施する事について",
            "この事業をより充実させ、拡大する事について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 5,
      "items": [
        {
          "title": "教育相模原障がい者施設事件",
          "details": [
            "教育格差について教育の充実を",
            "市の福祉施設への対応について（福祉と地域のあり方、防犯対策等）",
            "ゆがんだ考えの台頭を教育力で解決することについて"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 6,
      "items": [
        {
          "title": "小友線新設道路計画について(両国橋)農業用水路について（現在の管理状況）キノピーロゴ入りポロシャツ販売について",
          "details": [
            "現在までの進捗状況は",
            "地元説明会をする予定はあるか",
            "通勤アクセス道路としてどう思う",
            "菱町側の工事計画は",
            "農振除外地域の管理は（特に旧市内）",
            "支川の管理については",
            "現在用水路が雨水幹線になっているが",
            "未整備水路の改修工事について",
            "販売までの経緯",
            "職員向け販売なのか、市民向け販売なのか",
            "市民から販売について多くの苦言があるが",
            "次年度販売は早目に計画をして販売予約が出来ないか"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 7,
      "items": [
        {
          "title": "立地適正化計画外国人実習生防災協定",
          "details": [
            "都市再生特別措置法等の一部を改正する法律が閣議決定されて桐生市でもまち・ひと・しごと創生総合戦略に組み込まれたが現在の進捗状況について",
            "老朽化が進んでいる住宅団地について、地域の拠点として再生を図ることが求められているが生活サービス機能を誘導する区域（都市機能誘導区域）について",
            "病院や福祉施設、商業施設などの誘導政策と立地適正化計画の有効性について",
            "公聴会等による住民意見の反映、都市計画審議会の開催について",
            "人口減少が見込まれる桐生市において労働力確保の為、特に介護や繊維関連では外国人実習生の受け入れが課題であるが、現在の桐生市の状況について",
            "観光誘客促進主体としての実習生の可能性について",
            "いつ起こるかわからない首都直下型大規模災害時への備えが必要であるが桐生市の被災想定範囲について",
            "災害時における物資の供給協力に関する協定でカバーできる範囲について",
            "現在、桐生市での備蓄はどれほどあるか、プッシュ型、プル型支援の対応と課題について"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 8,
      "items": [
        {
          "title": "二元代表制について桐生市が市民自治の先進地たる議会制度の形まちづくり住民投票",
          "details": [
            "二元代表制の認識の確認",
            "市長を代表する執行権者の役割",
            "議会議員の役割",
            "本来のあるべき形",
            "改善策の検討",
            "議会議員機能の強化",
            "市長予算編成権の解釈",
            "議員提案条例の活用",
            "政策の優先順位を決める定期的な住民直接参加の「まちづくり住民投票」の提案",
            "まちづくり住民投票の意義と必要性",
            "まちづくり住民投票の実施方法",
            "まちづくり住民投票の法的位置づけ",
            "まちづくり住民投票の市民の皆さまの活用方法",
            "まちづくり住民投票への市議会議員の関わり方",
            "まちづくり住民投票で桐生市はこう変わる"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 9,
      "items": [
        {
          "title": "集会所管理国民健康保険桐生市立図書館",
          "details": [
            "市有集会所のバリアフリー化の状況",
            "今後の改修計画",
            "治療用装具の療養費償還払いの状況",
            "治療用装具の療養費受領委任制度導入に向けた国の動向",
            "桐生厚生総合病院と連携した治療用装具の受領委任制度の導入",
            "国立国会図書館デジタルコレクションの概要",
            "図書館向けデジタル化資料送信サービスの導入",
            "群馬県立図書館の居住地返却サービスについて"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 10,
      "items": [
        {
          "title": "地域づくり事業防犯対策事業救急救命新製品等の販路開拓支援事業",
          "details": [
            "立ち上がりの経緯と目的について（群馬県地域づくり協議会及び地域活性化センター）",
            "事業内容と加盟団体数について",
            "今後について",
            "防犯の重要性・必要性について、どのような見地から展開したか",
            "防犯灯設置奨励費の詳細と今後の予定について",
            "今後の取り組みについて",
            "救命可能な心肺停止の救命率の桐生市の現状と近隣他市の状況について",
            "救命率を高めるために、現在どのような取り組みを行っているか",
            "今後の取り組みについて",
            "産学官連携及び、販路開拓等のサポートの現状について",
            "今までの実績を踏まえ、今後どのように展開するか"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 11,
      "items": [
        {
          "title": "安心して暮らせるまちづくりについて渡良瀬川の水質について(仮称)梅田浄水場建設について安心に住み続けられる城の岡団地について下水道料金値上げについて",
          "details": [
            "国保税の引き下げについて",
            "県への統合はどこまで進んでいるのか、課題は何かについて",
            "足尾すのこ橋堆積場の安全対策と堤体監視について",
            "第2ダムの建設予定について",
            "給水人口と給水量は当初計画通りに進んでいるのか",
            "建設事業費は計画通り進められるのか",
            "水道給水区域外の市民への水道布設について",
            "Ｈ24年産廃処分場操業前の事前協議規程について",
            "硫化水素発生源対策における県、市の取り組みについて",
            "下水道料金値上げが市民生活を困窮させるのではないか",
            "なぜ今値上げなのか"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 12,
      "items": [
        {
          "title": "桐生が岡動物園象のイズミちゃんについて広沢老人憩の家について鳴神山と根本山の観光施策について斎場について学校図書館の活用について",
          "details": [
            "象のイズミちゃんの年齢について",
            "イズミちゃんの飼育状況について",
            "イズミちゃんの今後について",
            "えさやり体験について",
            "広沢老人憩の家を含む長寿センター等について",
            "今後のセンター運営について",
            "老朽化対策について",
            "鳴神山と根本山の観光施策について",
            "登山道の整備について",
            "トイレについて",
            "斎場の運営について",
            "老朽化対策について",
            "学校図書館の活用状況について",
            "司書教諭の配置状況について"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 13,
      "items": [
        {
          "title": "子育て空き家、空き地対策ごみ観光施策",
          "details": [
            "大型遊具の設置、水遊びのできる公園の整備について",
            "現状把握について",
            "所有者不明の空き地について",
            "持ち込みごみの受け入れ体制について",
            "不法投棄に対する対応について",
            "民間旅行会社などへの売り込みについて（第一土曜日・桐生三大市）",
            "観光ボランティアガイドについて",
            "全国ふるさと甲子園など都内でのイベントなどを活用したＰＲについて"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤幸雄",
      "order": 14,
      "items": [
        {
          "title": "特別支援学校の県立移管について桐生・みどり市連携交流事業について",
          "details": [
            "基本的な考え方について",
            "学校運営の移管について",
            "人的サービスについて",
            "施設整備について",
            "保護者説明会について",
            "県立移管に伴う今後の予定",
            "今までの経緯について",
            "連携交流事業の内容について",
            "連携交流事業の成果について",
            "地域間連携をどのように行っていくのか",
            "今後、みどり市との対応は",
            "市民への周知について"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 15,
      "items": [
        {
          "title": "首都東京の奥座敷観光都市桐生桐生祇園祭・屋台・鉾　そして本町四丁目鉾座問題森林都市の救世主になりうるか？セルロースナノファイバー、ＣＮＦ製造実証プラント",
          "details": [
            "卓越した知恵　広く桐生市民が中沢ビジョンに接する機会、これを是非作っていただけませんか",
            "桐生祇園屋台　全六景　動く祭礼建築の数々、桐生の祭礼文化を重要無形民俗文化財として国指定を目指すべきと考えるがいかがか",
            "桐生祇園屋台　全六景　動く祭礼建築の数々、鉾・屋台の展示型保管施設「屋台会館」を建設すべきと考えるがいかがか、その際、歴史的風致維持向上計画の平成29年度認定に向け、精力的に議論が進められている桐生市歴史まちづくり推進協議会。群馬県内では、甘楽町と桐生市しか手を挙げていない歴史的風致維持向上計画、この計画の中に「屋台会館」建設を取り込めないか",
            "世論形成を含めて、桐生市に観光都市として生きようとする覚悟があるのならば、本町四丁目鉾座問題、桐生の宝の管理を一商店街振興組合に委ねるのではなく、桐生市が引き受けるべき時期に来ているのではないでしょうか、鉾座問題の現状を含め、当局のお考えを",
            "桐生には、群馬大学理工学部があります。そして北関東産官学研究会もあります。そして桐生はまさに国産材資源が豊富な中山間地域です。地産地消型のＣＮＦ製造を行うことで地方創生や地域雇用創出につながる最適な地域でもあります。ＣＮＦ製造実証プラントの可能性について",
            "石油・天然ガス、鉄鉱石など有限な地下資源に支えられてきた、産業革命以降の近代文明社会。地下資源ではなく、地上資源として1兆トン現在蓄積されているセルロース、しかも太陽と水の恵みがあれば、二酸化炭素を固定し地球環境問題に貢献しながら、無限に増える可能性のあるセルロース。森林大国日本の切り札となり得る木質マテリアル、セルロースナノファイバー。これからは、産油国ではなく、産セルロース国が世界経済の主導権を握るのです。先んずれば人を制す。木質バイオマス発電では、山本龍前橋市長の後塵を拝した桐生亀山市長、ＣＮＦ製造実証プラント、先んじて研究する価値がありませんか"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 16,
      "items": [
        {
          "title": "歳選挙権について上電沿線市連絡協議会におけるＬＲＴ化についての可能性調査",
          "details": [
            "参議院議員選挙における20歳未満の投票率",
            "歳未満の有権者に向けた投票への啓発活動",
            "高校生への主権者教育について",
            "調査の実施に至った経緯と調査内容",
            "想定される事業規模",
            "ＬＲＴ化により期待される効果と課題点",
            "立地適正化計画と連携した調査・研究について"
          ]
        }
      ]
    }
  ]
}
