{
  "session": "平成28年第4回定例会",
  "sessionSlug": "h28-4-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1008677.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/008/677/ippan4.pdf",
  "scrapedAt": "2026-02-27T21:20:34.179Z",
  "questions": [
    {
      "memberName": "渡辺恒",
      "order": 1,
      "items": [
        {
          "title": "奨学金制度について学校給食について",
          "details": [
            "奨学金に対する考えと桐生市総合戦略での位置づけについて",
            "給付制奨学金を求める陳情署名が284筆集まったことをどう受け止めるかについて",
            "給付制奨学金について国は検討しているが、市が独自に進めることについて",
            "給食の安全性を確保することと、アレルギー対応について",
            "地産地消への現在の取り組みについて",
            "学校給食は地域の大消費者。地産地消を進めれば、地域の農業活性化につながることについて",
            "給食の配送にかかる時間と安全対策について",
            "給食費の無償化・補助を進めることについて"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 2,
      "items": [
        {
          "title": "市長対話集会笑顔のふれあいトークについて市長対話集会笑顔のふれあいトーク実施報告書についてシェアリングエコノミーについてゾーン30について",
          "details": [
            "笑顔のふれあいトークの年度別実施状況と主な参加団体について",
            "子育ての環境づくり（子育て専用ホームページ）について",
            "子どものすこやかな成長支援について",
            "子育ての基盤整備（ファミリーサポートセンター）について",
            "登校時の旗振りについて",
            "幼稚園の和式トイレについて",
            "メディカルセンターの夜間診療について",
            "遊園地の無料優待券について",
            "桐生におけるシェアリングエコノミーについて",
            "ゾーン30の概要について",
            "ゾーン30の設置状況について",
            "ゾーン30の啓発活動について"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 3,
      "items": [
        {
          "title": "公衆トイレの「バリアフリー化」について「公衆浴場」について「プログラミング教育」を導入することについて",
          "details": [
            "市内全ての公衆トイレと公園トイレのバリアフリー対応状況について",
            "公衆トイレのバリアフリー化についてバリアフリーマップアプリ「ＷheeＬog」と連携することについて",
            "市のホームページにおいて、より検索しやすく情報表示することについて",
            "市内の公衆浴場の現況と、その対策事業について",
            "「高齢者リフレッシュ事業」について",
            "この事業をより充実させ、拡大することについて",
            "プログラミング教育に関わる次期学習指導要領の現況と市内学校の実施状況について",
            "将来を見据え、小学校教育から「プログラミング教育」を先進的、積極的に導入することの見解について"
          ]
        }
      ]
    },
    {
      "memberName": "周藤雅彦",
      "order": 4,
      "items": [
        {
          "title": "桐生市特定事業主行動計画について",
          "details": [
            "職場環境",
            "休暇取得状況",
            "病気休業"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 5,
      "items": [
        {
          "title": "有害鳥獣対策についてふるさと納税について人口減少対策について",
          "details": [
            "国・県等の取り組みについて",
            "黒保根町赤面国有地内の捕獲について",
            "電気柵の助成について",
            "寄附の件数と寄附金額について",
            "桐生市の寄附金の使途について",
            "返礼品について",
            "黒保根町の対策について"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 6,
      "items": [
        {
          "title": "ぐんま“まちづくり”ビジョン桐生市アクションプログラム多面的機能支払交付金政策検討会議人口減少対策",
          "details": [
            "都市間移動及び都市内移動の利便性向上について",
            "集約拠点である市役所周辺での人口減少や高齢社会に対応した、歩いて暮らせるまちづくりについて（シルクホールから厚生病院への回遊性向上）",
            "桐生市を含めた東毛地域の「農地維持支払」と「資源向上支払」の実績について",
            "桐生市の実績と結果を受けての課題と今後の取り組みについて",
            "初めての取り組みとして期待された会議であるが、共有された認識について",
            "桐生市総合戦略の重要施策とスクラップアンドビルドの認識について",
            "今後の役割とスケジュールについて",
            "少子化対策の一環として桐生市が行っている婚活支援の取り組みについて",
            "希望出生率1．8を実現するために桐生市が行う未婚率の分析と目標値について",
            "婚活に対する支援の中で国が推進している地域少子化対策重点推進交付金の活用状況と今後の取り組み"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 7,
      "items": [
        {
          "title": "自治会制度について",
          "details": [
            "区及び自治会・町会に関するアンケートについて",
            "自治会運営上の課題について",
            "自治会の再編について",
            "市役所からの依頼事項の軽減について",
            "自治会加入促進について",
            "活動拠点の整備について",
            "公平な役割分担のルール化について",
            "新たな担い手の発掘と育成について",
            "事務処理負担の軽減について",
            "自治会制度に対する市長所感",
            "今後のスケジュールについて"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 8,
      "items": [
        {
          "title": "安心・安全な避難所の確保と運営駅のバリアフリー化と安全対策の推進",
          "details": [
            "避難所指定の実情と民間施設との連携強化",
            "避難所運営の手引き（マニュアル）について",
            "避難所運営への「女性の視点」の反映",
            "避難所運営における地域住民との連携",
            "避難所運営に関する訓練の実施",
            "バリアフリー化の推進：新桐生駅構内へのエレベーター設置",
            "安全対策の推進①：「点字ブロック(視覚障がい者誘導用ブロック)」について",
            "安全対策の推進②：「内方線付き点状ブロック」について"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 9,
      "items": [
        {
          "title": "重伝建地区、その周辺における活性化について高齢者の自動車事故防止について",
          "details": [
            "重伝建地域、またはその周辺に空き店舗などがどのくらいあるのか実態調査を行っているか",
            "市内外からの新規出店希望者からの問い合わせの状況について",
            "物品販売、飲食店などが新規に出店する際の補助は現在どのようなものがあるか",
            "周知活動について",
            "踏み間違え等の運転ミスによる高齢者の自動車事故の現状について",
            "衝突被害軽減ブレーキシステム搭載車の購入補助金の導入について"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 10,
      "items": [
        {
          "title": "市民のくらし守る施策について介護保険について有害鳥獣対策について市民体育館建設について",
          "details": [
            "国保税引き下げ署名をうけて市民の負担軽減について",
            "県への統合により保険税の設定について",
            "保険証はすべての加入者へ交付を",
            "歳以上の夫婦の生活保護費について",
            "第7期保健福祉計画における介護保険料の引き下げについて",
            "要支援1～要介護2までの福祉用具の利用状況について(車イス、介護ベッド、住宅改修など)",
            "専門家の英知を結集した里山地域への安全対策について（イノシシ、シカ、サルなど）",
            "捕獲檻などの設置と管理、人員体制などについて",
            "捕獲隊の養成などについて",
            "体育館建設は無駄をなくしシンプルな構造建物に",
            "利用者の利便性向上に配慮した建物に",
            "後年に負担を生じさせない建物に（維持管理と財政計画について）",
            "地元住民へ配慮した建物に(日当たり、風対策など)"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 11,
      "items": [
        {
          "title": "非常時の飲料水供給学校給食事業桐生地域地場産業振興センター補助事業",
          "details": [
            "震災対策用飲料水貯水槽について",
            "水道事業の耐震化について",
            "学校給食事業について",
            "桐生地域地場産業振興センター事業費補助事業について",
            "今後の事業計画について"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 12,
      "items": [
        {
          "title": "ふるさと桐生発信事業みどり市との連携事業についてキッズバレイ創業支援",
          "details": [
            "目的と今までの経緯と現状について",
            "先進地視察で得られたものと、その活用について",
            "今後の展開について",
            "みどり市との連携事業に係る今までの経緯と今後の方向性について",
            "市からの助成金の使い方と、今、行っている事業内容について",
            "今までの実績と桐生市からの指導について",
            "今後の展開について",
            "県内他市の状況について",
            "インキュベーションオフィスの現状について",
            "東武本町ビルの今後の展開について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 13,
      "items": [
        {
          "title": "介護保険ごみ減量(仮称)梅田浄水場の建設について",
          "details": [
            "年問題に介護保険はどう応えていくのか",
            "介護保険料と介護費用の総額の推移について",
            "ごみ減量の目的と取り組みについて",
            "ごみ排出量の推移について",
            "ごみ減量の効果について",
            "厚労省の水道施設運営権を民間委託する方針に対する見解について",
            "異常気象｢安全神話すぐ捨てよ｣について",
            "なぜ桐生市の安全でおいしい桐生川の水を市民に飲ませないのか"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 14,
      "items": [
        {
          "title": "「文化と観光」スポーツ施設整備（運動公園総体）",
          "details": [
            "桐生市としての観光に対する位置付け",
            "観光に直接携わる人と一般市民の意見格差",
            "シンポジウムの定期的開催",
            "白瀧神社の更なる観光情報発信と周辺インフラ整備",
            "運動公園整備基本計画",
            "施設整備総体の整備完了年次",
            "都市計画公園としての位置付け",
            "桐生市体育協会との協議並びに従来実施されてきた町内野球大会、各種団体による野球大会の主会場",
            "新体育館の空調設備",
            "公園施設内を通過する道路の取り扱い",
            "運動公園施設を周回する道路整備",
            "桐生球場内へのシャワー設備設置"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 15,
      "items": [
        {
          "title": "城の岡団地周辺、産業廃棄物最終処分場問題就学援助制度の適正な運用",
          "details": [
            "開発行為の一般論として、事前協議書受理時と許可年次に、時間的間隔がある場合には、許可年次に合わせて、施設構造の変更指導をしたり、住民同意のあり方の変更指導をしたりすることが通常ではないのか",
            "今までの経過に関する感想と、許可・監督権限者である群馬県知事に対して、立地自治体の責任者としての要望事項",
            "平成25年11月13日教育委員会協議会の際、県内11市の認定基準については、どのような説明がなされたのか、新たな基準（所得月額：生活保護基準1．1倍（未満））を設定した場合の影響については、どのような説明がなされたのか、認定会議報告書へ担当民生委員の署名を求めることに関して、教育委員からどのような意見が出たのか",
            "桐生市は、現在、準要保護対象者の認定基準の明確化、厳格化について、どのように考えているのか、認定会議報告書へ担当民生委員の署名を求めることに関してどのように考えているのか"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 16,
      "items": [
        {
          "title": "おりひめバス運行について市所有残地の売却の現況について空き家対策について",
          "details": [
            "路線変更はどのように決めているか",
            "改正後利用者の反応はどうか",
            "高齢社会で厚生病院通院利用者の声",
            "平成29年度再編の可能性はあるか",
            "新里町、黒保根町のデマンドタクシーの利用状況は",
            "現在売却可能な土地はどのくらいあるか",
            "今後の残地処分の手法について",
            "緊急に対応しなければならない場合は",
            "解体費用の補助金制度について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 17,
      "items": [
        {
          "title": "骨髄移植ドナーへの支援について集客イベントにおける多目的トイレの設置について相澤忠洋記念館が所蔵する岩宿遺跡関連資料について",
          "details": [
            "県と市町村が連携した骨髄移植ドナー助成制度の概要",
            "桐生市内における骨髄ドナーの状況について",
            "桐生市における骨髄移植ドナー助成の実施について",
            "集客イベントにおける多目的トイレの現状",
            "仮設の多目的トイレの設置について",
            "岩宿遺跡の発見と相澤忠洋氏の功績について",
            "国指定重要文化財「岩宿遺跡出土品」の内容について",
            "槍先形尖頭器に代表される相澤忠洋記念館所蔵の岩宿遺跡関連資料の内容について",
            "岩宿遺跡出土資料の情報発信について"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 18,
      "items": [
        {
          "title": "桐生が岡遊園地無料優待券桐生が岡公園の安全対策熱中症対策まちの環境美化",
          "details": [
            "無料優待券の利用状況について",
            "事業の周知と継続について",
            "無料優待券の月単位から年度利用への変更について",
            "遊園地ゲート付近一帯の歩道等の設置について",
            "熱中症対策の状況について",
            "熱中症予防休憩所の状況について",
            "熱中症予防休憩所の市有施設の集会所での設置について",
            "市民一斉清掃について",
            "道路や水路の除草について",
            "きれいにしようよ桐生事業について"
          ]
        }
      ]
    }
  ]
}
