{
  "session": "平成28年第1回定例会",
  "sessionSlug": "h28-1-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1008677.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/008/677/h28t1.pdf",
  "scrapedAt": "2026-02-26T21:25:28.910Z",
  "questions": [
    {
      "memberName": "久保田裕一",
      "order": 1,
      "items": [
        {
          "title": "(不明)いて保全についてリティについてンジアクセス道路について",
          "details": [
            "1桐生市内の公園遊具の設置状況及び事故の発生状況",
            "対象年齢表示及び安全の啓発について",
            "市内の山林の状況",
            "地域材加工センターでの間伐材の受入状況",
            "間伐材による木製小型ダムの設置について",
            "人権問題から見た支援体制の構築",
            "社会的理解を広めるための周知啓発",
            "教育現場での対応",
            "県道大間々世良田線バイパスを起点とするアクセス道整備の進捗状況",
            "国道122号・みどり市大間々町福岡大橋付近に至るまでのと、新里地区の通過予定ルートについて",
            "「7つの交通軸構想」における渡良瀬軸の全体構想と、伊勢崎インターアクセス道路について"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 2,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1桐生市住宅マスタープラン計画と策定経緯について",
            "市営住宅用地のコーポラティブ住宅の整備について",
            "川内町3丁目Ｂ団地跡地の早期整備と移住促進効果について",
            "総合戦略に位置づけられている日本版ＤＭＯ「桐生観光協会の拠点整備事業」の今後の方向性について",
            "桐生観光協会との連携と明確なコンセプトに基づいた戦略の策定について",
            "観光における地方再生をするための費用対効果と自主財源確保について-1-"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 3,
      "items": [
        {
          "title": "(不明)と公民連携の推進ョンまちづくり向上と身近な防災への取組み",
          "details": [
            "1桐生市の公的不動産の実状と公共施設への投資状況",
            "ＰＲＥ戦略に対する桐生市の認識",
            "公民連携の推進",
            "「ピンホールマーケティング」による特色ある公共施設の整備",
            "公民連携による「（仮称）桐生家守事業」の構築と、ノコギリ屋根工場跡などの遊休不動産の再生によるエリア価値の向上・雇用創出について",
            "運動会や防災訓練への防災競技の導入推進と行政によるバックアップ"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 4,
      "items": [
        {
          "title": "(不明)経済的支援についていて",
          "details": [
            "1桐生市における、貧困の状況の把握について",
            "桐生市人口ビジョンから見る経済的支援の必要性について",
            "第1、2子への保育料、給食費無料化の拡充について",
            "市内高校・大学の就職先状況把握について",
            "就労支援の具体的施策について",
            "市内業者への若者を雇用した際の優遇施策について",
            "渡良瀬川・桐生川・阿左美沼の水害安全対策について",
            "地域住民との話し合いについて"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 5,
      "items": [
        {
          "title": "(不明)公的介護施設",
          "details": [
            "1特定健康診査・がん検診に関するアンケートについて",
            "消防団員の健康管理",
            "特定健康診査・人間ドックについて",
            "ジェネリック医薬品について",
            "認知症等高齢者ＳＯＳネットワークについて",
            "認知症サポーター養成講座について",
            "認知症グループホームの補助金について",
            "在宅介護について-2-"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 6,
      "items": [
        {
          "title": "(不明)拡大について向けて",
          "details": [
            "1桐生市でのスポーツ文化奨励金に対しての考え方について",
            "桐生市での奨励金の現況について",
            "小・中学校での県大会以上出場で実施する事について",
            "桐生市の女性職員数の現況について（消防職員は別途）",
            "消滅可能性都市からの脱却に向けた、女性の活躍できる職員採用について",
            "子育て世代、子育て終了世代（手離れ世代）、キャリアリターン、管理職等の女性の採用について",
            "先進都市に学ぶ、いきいきとした働きやすい職場環境づくりで、さらなる女性職員の活躍を推進する事について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 7,
      "items": [
        {
          "title": "(不明)児童・生徒を守るために",
          "details": [
            "1「機音村構想」再考について",
            "桐生・みどり地区の公立高校の再編整備について",
            "義務教育の現状について",
            "国の加配定数について",
            "高学歴、低学力化について",
            "お年寄りが活躍できる社会について",
            "群馬県交通安全教育アクション・プログラムにおける各学校の取り組みと、児童・生徒が交通事故を起こしたときの問題点",
            "通学路への防犯カメラ導入について",
            "年問題を視野に入れ、今後生活困窮者等をどのように支援していくのか",
            "億円以上の事業である（仮称）梅田浄水場を再考し、市民のご理解を得ることについて-3-"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 8,
      "items": [
        {
          "title": "(不明)ブ設置運営マニュアルについて",
          "details": [
            "1今回作成された運営マニュアル策定にあたり、各クラブの運営委員長等クラブ運営関係者との会議は何回開催したのか",
            "予算決算等審議する立場の市議会議員が、放課後児童クラブ運営委員として存在することについて、また、桐生市には後児童クラブがある中で、市議会議員が運営委員として参画している状況について",
            "の放課後児童クラブ中、区長以外の方が運営委員長に就任しているクラブは何クラブあるのか",
            "クラブ運営委員長選出に当たっての対応について",
            "クラブ運営に際し、新たに事務局が設けられ、事務局長、副事務局長、会計、書記等の役職が設置されることにより、クラブ運営は事務局が主流となり、運営委員会は逆に下部組織となってしまうおそれはないか",
            "事務局長へ支出される桐生市全体の報酬総額について、また、この報酬は市の予算から支出されるのか、それとも各クラブ運営費から支出されるのか",
            "事務局長は、運営委員以外の第三者的立場の人を選出するか、または従来の運営委員会方式に戻すか、当局の考え方について",
            "運営主体の意味合いについて",
            "支援員、副支援員の給料表並びに時給単価は、何の職域を参考に設定したのか",
            "有資格者（保育士、教員資格等）で30歳代で新たに支援員となった場合、1号給として取り扱うのか、また、他のクラブから転職し、別のクラブに勤務する場合の勤務年数の取り扱いについて",
            "年連続勤務した支援員が結婚適齢期となり、この給料で生活が成り立つか、そのことによる支援員不足を招かないか",
            "支援員、副支援員の勤務評定のあり方について",
            "総括（改定放課後児童クラブ設置運営マニュアルの今後の対応について）-4-"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 9,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1ここ数年の捕獲数及び被害金額の推移について",
            "食害の現状について",
            "食害の本市独自の対策について",
            "今後の食害防止に対する本市の展望について",
            "職員体制の現状について",
            "自主防災組織率の現状について",
            "組織率100％を目指した取り組みについて",
            "防災ラジオの普及率について",
            "防災ラジオの受信エリア拡大について",
            "防災ラジオの普及と啓発について"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 10,
      "items": [
        {
          "title": "(不明)生から無くなるリスク(再び動き出した国立大学統廃合)",
          "details": [
            "1亀山市政8年間の企業流出数と企業誘致成功数の比較(上場企業等)",
            "亀山市政8年間の特定工場数(工場立地法)の推移",
            "予算特別委員会での平成28年度における企業誘致戦略に関する答弁の確認",
            "桐生市への企業誘致活動の難しさはどこにあると考えているか？",
            "市内産業における歴史・文化・市民性をどのように考えているか？",
            "桐生市における20年後の基幹産業を議論し、見極め、投資する",
            "国立大学統廃合におけるこれまでの経過",
            "アンブレラ方式とは",
            "桐生市が抱えるリスク",
            "市長の認識",
            "対策の必要性-5-"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 11,
      "items": [
        {
          "title": "(不明)で桐生市全国9位継",
          "details": [
            "1経済産業省の「暮らしやすさ」調査システムの背景・概要",
            "約1万人のアンケート調査による指標",
            "「住みたい田舎」や「住みよさ」のランキングとの比較、指標や対象等",
            "「暮らしやすさ」調査結果と周知・活用",
            "子育て世帯（裁量階層世帯）の対象世帯と資格要件",
            "子育て世帯の裁量要件を高卒までに",
            "入居後の承継条件と承継状況（過去3年間）",
            "承継条件の背景と条件変更",
            "来園誘客施策（ＪＲ他私鉄対策）",
            "北小方面からの入場誘導",
            "来園案内の状況と看板の設置"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤幸雄",
      "order": 12,
      "items": [
        {
          "title": "(不明)について",
          "details": [
            "1下水道事業の概要について",
            "分担金及び負担金について",
            "下水道使用料について",
            "繰入金の推移について（一般会計繰入金）",
            "接続率について",
            "企業会計移行について",
            "下水道料金の統一について",
            "遊休農地利用意向調査について",
            "調査内容について",
            "調査後の対応について",
            "遊休農地課税の強化及び軽減について-6-"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 13,
      "items": [
        {
          "title": "介護保険菱町1丁目地内城の岡団地付近の産廃（仮称）梅田浄水場建設地方創生を生かした伝統産業の振興について",
          "details": [
            "Ｈ26法改正による要支援1、2について",
            "介護保険料の引き下げについて",
            "産廃処分場の建設と経過",
            "桐生市と県のかかわりについて",
            "処分場への廃棄物投入量について（搬入量）",
            "硫化水素発生の原因の究明について",
            "試掘調査と除去について",
            "住民からの声にどう対応されてきたか",
            "安定5品目以外は不法投棄とならないか",
            "（仮称）梅田浄水場建設の給水人口の見通しについて",
            "億円超える事業に、市民への周知徹底について",
            "建設計画全体が見えにくくなる企業会計のあり方について",
            "織物、刺繍など全国トップクラスの技術の保存について",
            "中小零細企業発展について実態をどう捉え、具体策はどう進めるのか（後継者問題など）"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 14,
      "items": [
        {
          "title": "(不明)いて",
          "details": [
            "1図書館の利用状況について",
            "図書館の蔵書数について",
            "図書館のイベントについて",
            "図書館にある文化財について",
            "図書館の建て替えについて",
            "野良猫よる各種被害状況について",
            "飼い猫の去勢、及び避妊費用の補助について"
          ]
        },
        {
          "title": "号線について",
          "details": [
            "市道1級18号線農業用水暗渠化について",
            "昭和橋の現況について-7-"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 15,
      "items": [
        {
          "title": "市役所周辺の駐車場について桐生市施設の駐車場についていて",
          "details": [
            "地場産業振興センター駐車場について",
            "目的外の駐車車両の現況が知りたい",
            "ハローワーク裏の市職員駐車場について",
            "管理状況について",
            "吾妻公園駐車場について公園利用者の駐車場と思うが",
            "吾妻山登山者の駐車が多いと思うが",
            "駐車場の現状調査をした事があるか",
            "長時間駐車の場合、別の所への駐車がよいと思うが",
            "市内で県指定、市指定の数は",
            "指定天然記念物の維持管理に対しての補助はどうなのか",
            "桐生市の保存樹について指定解除はできないのか",
            "街路樹について苦情等の有無について",
            "大樹に成長して弊害があると思うが",
            "街路樹について樹種の選定についての考え方は-8-"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 16,
      "items": [
        {
          "title": "(不明)の広がり、朝起き会・公衆トイレ掃除・学校トイレ掃除、ごみ拾い、個人の価値観の転換生「本町1・2丁目電線地中化工事」と民意",
          "details": [
            "1幸せリーグの顧問月尾先生の言うように、個人の価値観の転換が図られない限り、地域は生き残っていけないのではないか。金銭至上主義、利己主義を転換し、ごみ袋・バケツ・たわしを手に「コツコツコツコツ」ごみを拾い、公衆トイレを掃除する。早起きをして玄関を清め会場準備をする。特別な道具や、技術は要らない。気持ちさえあれば誰でもできる行動。それこそ小学生からできる行動。この「誰でもできる行動」の広がりにこそ、この街の命運がかかっているのではないか。「ごみをひとつ拾えばひとつ心がきれいになる」。11万5千人の桐生市民全員。もし、道にごみが落ちていたら躊躇わず拾う。こんな光景が広がれば・・・。一瞬にして桐生は日本一美しい街になります。して全市民の精神性が高まります。「人間の再建（たてなおし）は朝起きにあり。」朝起きの市民行事は、陸上競技場のモーニングスウィートだけではない。ラジオ体操だけではない。心の健康のための「午前5時からの朝起き会」。「午前6時からの公衆トイレ掃除」。そして来年度から全小学校6年生による「卒業感謝の学校トイレ掃除」。全市民による「日常ごみ拾い」。いかがですか？協力してくれる民間団体が桐生にはあります。幸せリーグに参加している先見性のある亀山市長、ご見解を。",
            "「障害者福祉都市」桐生、みやま園の将来と課題",
            "「障害者福祉都市」桐生、桐生市にも（仮称）福祉ショップ「みんなの店」を設けませんか？桐生市は、どのように優先的に障害者就労施設等からの物品等を調達していますか？どのように障害者就労施設等の受注機会の増大を図るための措置を講じていますか？",
            "桐生市が各公民館で行っているリサイクルボックスの運用を障害者就労施設の受注機会の増大につながる運用に変えませんか？",
            "なぜ、重伝建審議会の同意や合意が得られていない状況の中で「本町1・2丁目電線地中化工事」という事を急いだのか、審議会の同意や合意は不要と判断したのか？上位計画が決まらない中で、すなわち重伝建地区における全体のビジョンが決定されない中で、下位計画である道路の態様が決まるはずがない。重伝建地区における全体のビジョンについて、審議会での議論はどのようになっているのか？もっと言えば、歴史的風致維持向上計画の平成29年度認定に向け、精力的に議論が進められている桐生市歴史まちづくり推進協議会。わずかあと2年で認定される歴史的風致維持向上計画。この計画との整合性、重伝建地区における全体のビジョンにつき、住民の皆様と合意形成をする中で、初めて水路遺構の問題も含めた道路の態様をどうすべきかが見えてくるのではないか？このような混沌とした状況の中で桐生市はこの問題に今後どう対応するつもりなのか？当局のご見解を。-9-"
          ]
        }
      ]
    }
  ]
}
