{
  "session": "平成28年第2回定例会",
  "sessionSlug": "h28-2-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1008677.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/008/677/ippannsitumon.pdf",
  "scrapedAt": "2026-02-27T21:20:37.440Z",
  "questions": [
    {
      "memberName": "人見武男",
      "order": 1,
      "items": [
        {
          "title": "合併",
          "details": [
            "今までの経緯について（桐生市としてやるべきことはすべてやったのか）",
            "飛び地の解消についての今後の考え方",
            "清掃センター、斎場等の受託事業について",
            "今後の市有施設の改修に対しての基本的な考え方について",
            "今後、市長として市政運営をどう進めていくか",
            "市民に対しての説明責任について（説明会等を開催するのか）"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 2,
      "items": [
        {
          "title": "(不明)費補助制度",
          "details": [
            "1石原みどり市長の「時期尚早」判断と今後の見通し",
            "広域圏の終焉から都市間連携へ斎場・清掃センター・し尿処理等の今後について",
            "Ｒアドバイザーの養成について",
            "桐生市3Ｒアドバイザー制度の概要",
            "食品ロスの現状",
            "食品ロス削減に向けた家庭や事業者の取組み、「食品ロス削減協力店」制度導入について",
            "事業の概要と平成27年度の実施状況",
            "給食費補助制度の事務手続きの簡素化について-1-"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 3,
      "items": [
        {
          "title": "桐生市の水害対策について市営住宅の安全対策についてて",
          "details": [
            "渡良瀬川、桐生川の安全対策について",
            "阿左美沼について",
            "地域住民との関係について",
            "浜松町1丁目市営住宅の外壁部モルタルの落下について",
            "浜松町1丁目市営住宅の改修について",
            "緊急点検の結果について",
            "耐震改修工事の未実施住宅の早期改修について",
            "幸橋線改修の概要について",
            "現況及び今後について",
            "地域住民の要望等について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 4,
      "items": [
        {
          "title": "(不明)",
          "details": [
            "1鉛製水道管の布設状況について",
            "水道水水質検査と公共施設について"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 5,
      "items": [
        {
          "title": "(不明)大についてごと創生総合戦略」について",
          "details": [
            "1桐生市での「ふるさと納税」に対しての考え方について",
            "「ふるさと納税」での直近2カ年の状況について",
            "「ふるさと納税」にネーミング・ライツを活用する事について",
            "桐生市の今後の方向性について",
            "「新たな奨学金制度の整備」について",
            "「生涯活躍のまち（日本版ＣＣＲＣ）の研究」について",
            "「環境先進都市将来構想の推進」について",
            "「ＲＥＳＡＳ（リーサス）[地域経済分析システム]をよりる事」について",
            "各目標達成に向けて、より厳しい目で検証し、実効性のある戦略改訂に向けて-2-"
          ]
        }
      ]
    },
    {
      "memberName": "周藤雅彦",
      "order": 6,
      "items": [
        {
          "title": "広域連携事業",
          "details": [
            "広域連携事業の今後について",
            "市有地の考え方と今後について",
            "広沢水源地跡地について"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 7,
      "items": [
        {
          "title": "(不明)人口対策についていて",
          "details": [
            "1桐生市の状況について",
            "高崎市の状況について",
            "特産品や特典などの考えがあるのか",
            "人口推移について",
            "住宅取得応援事業について",
            "今後の政策について",
            "有料老人ホームの設置について",
            "国際理解推進事業についての現状は",
            "ＰＲについて"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 8,
      "items": [
        {
          "title": "妊娠中及び産後ケア文化財防災",
          "details": [
            "不育症への取り組みについて",
            "母乳外来について",
            "桐生市の文化財、近代化遺産に対しての防災状況について",
            "公衆トイレ整備について-3-"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 9,
      "items": [
        {
          "title": "(不明)みどり市との合併について、今後すべきこと",
          "details": [
            "1合併失敗の市民説明会の開催",
            "(私も含む)合併推進全議員と市長で公の場で市民の皆様を前にして頭を下げるべき。合併失敗に関する総括のあり方",
            "合併失敗までの過程検証",
            "先市長選の選挙公約の重さをどう捉えているか",
            "当たり前ですが、まだ任期は3年も残っているのだから、みどり市との合併を目指し続けるのでしょう？あきらめたら、市民を選挙で騙したことになりますよ",
            "けじめをつけていないのに、急にそれを忘れ、未来について発信するのは無責任さを生む。亀山市長のけじめのつけ方について",
            "今後の方針について",
            "みどり市と桐生市の最悪のシナリオの共有。危機感の共有をすべく両市民に説明",
            "政治的発信力を高めようとする両毛(東毛)広域合併と、生活圏を共有し行政施設を共に運営するみどり市桐生市2市合併の意味の違いを、みどり桐生両市民にはっきりと告知",
            "行政コストの再計算"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 10,
      "items": [
        {
          "title": "地域防災力向上に向けた防災リーダーの養成多様なニーズに対応した移動手段の確保による、お出かけ環境の向上させる仕組みづくり",
          "details": [
            "防災リーダー養成に対する桐生市の認識とこれまでの取",
            "防災士資格について",
            "防災リーダーとして防災士を養成する取り組み①「ぐんま地域防災アドバイザー」養成講座への参加",
            "防災リーダーとして防災士を養成する取り組み②特例規定の活用、資格取得に対する支援",
            "現在の事業に対する評価・課題について",
            "提案：タクシー利用の支援拡充による市内全域のデマンド化について",
            "「（仮称）若者会議」の設置や審議会委員の若年層人員の登用、拡充などによる若者の政策形成過程への参画について-4-"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 11,
      "items": [
        {
          "title": "地域おこし協力隊桐生市まち・ひと・しごと創生総合戦略のオペレーション予約制おりひめ",
          "details": [
            "月20日募集締め切りの「地域おこし協力隊」の応募状況と採用状況について",
            "募集要項に「協力隊員の皆さんには、黒保根町の特産物の販売促進や新メニューの開発、観光資源の振興業務、高齢者の見守り巡回活動及び引きこもり対策などの活動を行っていただきます」とあるが今後の計画について",
            "全庁的な取り組み課題に対して柔軟に対応する必要性について",
            "タスクフォース、プロジェクトチームの編成や目標管理と検証の必要性について",
            "岡の上線、宮本線の運行に至った経緯と実績について",
            "おりひめバスの敬老パスポート利用者数と高齢化に伴う課題と対応について（川内、梅田、菱、広沢の丘陵地域の利用者への配慮）"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 12,
      "items": [
        {
          "title": "住みよいまちづくり市・みどり市合併の総括(仮称)梅田浄水場建設廃棄物",
          "details": [
            "長尾根峠の改修状況と財源確保について",
            "川内町5丁目栃久保沢の安全対策について",
            "相生町5丁目地区とみどり市との境界付近の下水道布設計画について",
            "福祉の窓口の対応について",
            "市長の政治責任について",
            "これまでの取り組みの総括",
            "合併に向けて取り組んだ期間と職員配置について",
            "給水人口の見通しと過大な施設にならないか",
            "議会への報告と市民への周知について",
            "施設建設にあたって地元企業育成と発注について",
            "未給水地区解消に向けた取り組み計画について",
            "硫化水素発生の根本的対策について",
            "雨期、高温期の臭気発生時の対策について-5-"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 13,
      "items": [
        {
          "title": "ＡＥＤの設置状況について県道332号線（桐生新田木崎線間ノ島地内）について南公園について",
          "details": [
            "桐生市内にあるＡＥＤの設置台数について",
            "夜間の使用状況について",
            "設置場所の公開状況について",
            "昭和橋から国道122号線（間ノ島地内）の歩道橋について",
            "市道から県道への乗り入れ部分について",
            "県道に妨げられた雨水対策について",
            "Ａコープ入口の交通対策について",
            "利用状況について",
            "野球場のタイル張りの補修状況について",
            "駐車場の照明について",
            "イノシシ対策について-6-"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 14,
      "items": [
        {
          "title": "(不明)た取り組みと今後の桐生市の方針抱いている疑問(仮称)梅田浄水場",
          "details": [
            "1合併に対しての見解、反省の弁について",
            "市民に対しての報告会について",
            "今後のみどり市との関係について",
            "共同事業について・清掃センター事業について・し尿処理事業について・常備消防事業について・斎場事業について",
            "みどり市の自活を尊重することについて",
            "地方版総合戦略の面でマイナスではなかったか",
            "業務継続計画（ＢＣＰ）の策定について",
            "庁舎について",
            "群馬東部水道企業団になぜ加入しなかったのか",
            "今の時期になぜ109億円をかけて浄水場を建設しようとしているのか",
            "当初の浄水場建設の計画をなぜ変更したのか",
            "「安全でおいしい水を供給すること」を基本理念とすることについて",
            "人口増加と水利権の関係について",
            "足尾銅山、鉱毒問題、草木ダムについて",
            "桐生川ダムの建設について",
            "「水源を複数持つべし」について",
            "売却価格について",
            "売却費は何に使われるのか",
            "入札希望者がいなければ売却価格はどこまで下がるのか-7-"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 15,
      "items": [
        {
          "title": "市長の臨時記者会見についてて",
          "details": [
            "本庁舎改築を早期検討との発言について",
            "少し時間をかけて再検討する考えは",
            "投資的経費また老朽化した施設の維持管理費について",
            "第1回売却価格の査定経緯は",
            "今回(第2回)の売却査定価格の経緯は",
            "売却発表後の問い合わせはあるか",
            "審議会諮問に至った理由を簡単に説明してください",
            "資料を見る限り値上げの方向で賛同すると思われるがどうか",
            "審議会結果を議会に諮るとのことは",
            "今回の手順で良いと思いますか",
            "家庭雑排水の農業用水路等への放流を調べたことがあるか",
            "渇水期の苦情について",
            "夏場の苦情等について-8-"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 16,
      "items": [
        {
          "title": "健康寿命を延ばすための施策首都東京の奥座敷・観光都市桐生本町一・二丁目電線地中化工事と民意観光都市桐生と民意",
          "details": [
            "国保人間ドックの改善なぜ、国保の人間ドックは一般の人間ドックに比べて検査項目が削減されているか？助成金の額は、受診する病院により差が生じることになるのはどのような理由なのか？",
            "特定検診・がん検診の改善「千葉市では、個別検診において、特定検診・がん検診が1日で",
            "医院ですべて受けられる。そして検診の結果についても医療機関から通知が来る。桐生では、特定検診・がん検診を1日で1医院で行える医療機関が一つもない。しかも、検診の結果は医療機関から一切通知されず、再度受診しない限り、結果を教えてももらえない。このような仕組みで、特定検診・がん検診の受診率を上げ、早期発見・早期治療、健康寿命の延伸など図れるのか？」今後の個別1日検診体制、結果通知の改善について",
            "病気にならない身体づくり（グランドゴルフの支援）渡良瀬川河川敷桐生商業高校グランド併設のグランドゴルフ用練習場、3カ所あるトイレを、一つでもいいので、洋式の簡易水洗トイレに変えていただけないか？",
            "「事業成功の重要条件、Ａ潜在顧客の「所在とニーズ」の的確な把握Ｂこれにマッチする商品を用意Ｃ競合するライバルに対して、優位性を確保する「差別化戦略」を持つ。桐生市、「天与の恵み」により自動的にクリア。宿泊も期待できるキロ内外の距離に、膨大な潜在顧客（首都圏4千万人＋訪日外国人）がすでに用意されている－江戸時代には遠かった距離が、近代文明によって「絶妙な距離」に変化。経済社会が高度化する中、都会の人々は、通勤や会社生活などによるストレスを解消する目的で、非日常的な風物に接し憩いを求める傾向が強い。Ｂ史的な建造物や絹織物、美しい自然など、多様な観光資源が存在。ただし、これらが散在している現況を改善し、建造物と物産等をパッケージ化した「観光客にやさしい」町並みづくりを推進する必要。Ｃは、桐生市の場合、固有の観光資源と首都圏からの絶妙な距離とで既に「強力な差別化」が完成されている。今日の桐生は、全国に類例がないほどの「新観光地としての成功条件」を備えている。」この卓越した知恵中沢ビジョンに対して、桐生市当局はどのように認識し、どのように対応しようと考えているのか",
            "月議会から約3カ月、電線地中化計画に対する地元合意形成はどのようになっているのか、本町一・二丁目電線地中化工事の現状について",
            "電線地中化についてさえ合意形成が難しい現状・・・そもそも桐生市民全体に、観光都市桐生として生きていこうとする覚悟があるのか、またその覚悟を作り上げられるのか、おもてなしの心を作り上げられるのか？桐生の観光政策をあらゆるところで正面から議論すべき時期に来ているのではないか？観光政策を中核に置いた重伝建地区における全体のビジョンについて、重伝建審議会で徹底的に議論すべき時期に来ているのではないか観光政策を中核に置いた歴史的風致維持向上計画について、桐生-9-市歴史まちづくり推進協議会で徹底的に議論すべき時期に来いるのではないか「観光都市桐生として生きる」と題した連続シンポジウムを、市民全体を巻き込んで開くべき時期に来ているのではないか、東京メトロポリタン4千万人、訪日外国人1億人、このあまりにも大きな人口の波を受け止めるには、桐生単独では心もとない。たとえ合併は頓挫するとしても、桐生広域圏の心は一つ。都市間連携、みどり市を含め、そして県境を越えた歴史・風土・産業構造の似通った栃木県足利市、足利学校の日本遺産認定つながりも含め、とりわけ足利市との連携を最優先に観光都市桐生ビジョンを創り上げる時期に来ているのではないか"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 17,
      "items": [
        {
          "title": "(不明)て",
          "details": [
            "1桐生市が発注している事業に対し、事業労働者に対する賃金格差の現状について",
            "桐生市における保育所、介護施設等において、低賃金による人材不足は発生していないか",
            "賃金格差拡大に伴い、労働崩壊による市民サービスの低下等発生している中で、全国的に公契約条例制定の動きが見られるが生市は、この公契約条例制定に向けた研究、検討はなされているか",
            "適正な労働条件の確保、下請、孫請、労働者への安定した賃金確保により、公共サービスの向上を基本理念とする公契約条例、制定に向けた市長の考え方について",
            "地域防災計画書の作成部数と配布先について",
            "区長連絡協議会への説明並びに各自治会への対応について",
            "各自治会でも自主防災組織を立ち上げ、防災意識の高揚に努めているところであるが、一部役員のみの理解でなく、一般住民に対する災害訓練の実施について",
            "計画書の中に、土石流、急傾斜地崩壊危険箇所等、掲載さり、これを地区別に分類し、当該地域住民への周知方について",
            "仮設住宅建設対応について-10-"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 18,
      "items": [
        {
          "title": "(不明)関する回答を受けて障害者差別解消法について",
          "details": [
            "1市長の所感と今後への課題意識",
            "飛び地が解消されないことに対する課題意識",
            "新里地区、黒保根地区の位置付けと地域戦略について",
            "法施行を受けての桐生市での対応",
            "ヘルプマーク等の障がい者関連マークに対する支援について-11-"
          ]
        }
      ]
    }
  ]
}
