{
  "session": "平成29年第4回定例会",
  "sessionSlug": "h29-4-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1012470.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/012/470/ippann4.pdf",
  "scrapedAt": "2026-03-01T21:15:17.224Z",
  "questions": [
    {
      "memberName": "河原井始",
      "order": 1,
      "items": [
        {
          "title": "自治体の危機管理教育(座間事件)教育",
          "details": [
            "自治体ＢＣＰ(業務継続計画)について",
            "主要6要素について　①首長代行と職員参集",
            "主要6要素について　②代替庁舎の特定",
            "主要6要素について　③電気、水等の確保",
            "主要6要素について　④通信手段の確保",
            "主要6要素について　⑤行政データのバックアップ",
            "主要6要素について　⑥非常時優先業務の整理",
            "危機管理の基本は「人材」であることについて",
            "教育委員会としてこの事件をどう捉えているか",
            "今の若者のＳＮＳ等の利用についてどう把握しているか",
            "被害防止等について",
            "東毛4市の夏休み期間の違いについて",
            "お盆、年末年始の閉庁期間について",
            "部活動の見直しについて",
            "臨時的教員について",
            "学校のあり方、統合への考え方について"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 2,
      "items": [
        {
          "title": "産業の活性化と人材確保について小中学校教育桐生市コンパクトシティ計画",
          "details": [
            "過疎地定住促進のため、地域社会維持発展法人法案が検討されているがその有用性と桐生市の認識について",
            "恒常的に人手不足が続いている介護職員の人材確保における桐生市の取り組みについて",
            "新実習生制度の動向と外国人介護職の活用について",
            "新学習指導要領で教科化される英語教育の取り組みについて",
            "年度の新学習指導要領実施前の移行期間における桐生市の授業予定時間と近隣他都市の状況について",
            "中心拠点から放射線状に延びる都市骨格構造図では生活拠点間のつながりがなく、全てが駅周辺に集約されているが、地域間移動について",
            "地域公共交通網形成計画の策定とコンパクトシティ計画との整合性について",
            "国土交通省が用意している支援措置の活用について"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 3,
      "items": [
        {
          "title": "水害危険箇所への対策山林への太陽光発電施設の設置について",
          "details": [
            "小河川、沢、農業用水路などからの溢水について",
            "水害危険箇所の把握に向けた情報収集",
            "沢などの上流域の管理について",
            "住民との協働による水害危険箇所の点検と対策の仕組みづくり",
            "山林への太陽光発電施設の設置実績・予定等について",
            "山林への太陽光発電施設の設置に伴う桐生市の特徴（独自性など）と指導について",
            "宅地造成工事規制区域における太陽光発電施設の設置に際しての周辺地域との関係（計画地周辺の土地所有者や住民の意向の反映など）について",
            "本市の特性を十分に踏まえた上で、独自の条例を制定することの必要性"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 4,
      "items": [
        {
          "title": "ふるさと納税について不登校について桐生が岡動物園について",
          "details": [
            "ふるさと納税の推移について",
            "活用事業の明示について",
            "新たな寄附活用メニューについて",
            "全国の自治体におけるふるさと納税の実態について",
            "桐生市の寄附に対する返礼品とその金額について",
            "桐生市に寄附をいただいた件数と桐生市民が他都市へ寄附をした件数について",
            "寄附金に対する返礼品の限度額について",
            "不登校の現状について",
            "不登校の理由について",
            "不登校の子供を持つ保護者への対応について",
            "フリースク－ルについて",
            "発達障害について",
            "キリンの今後について",
            "象舎の今後の使い道について",
            "女神像広場について"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 5,
      "items": [
        {
          "title": "マイナンバーについて情報セキュリティー対策について自治体におけるＡＩ（人工知能）の活用について",
          "details": [
            "現況について",
            "マイナンバー制度の今後の予定と情報連携について",
            "マイナンバーカードの普及促進について",
            "現況について",
            "パソコン他、ネットワーク機器の利用状況について",
            "今後の対策強化について",
            "ＡＩ活用への考え方について",
            "行政におけるＡＩの導入効果について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 6,
      "items": [
        {
          "title": "非核・平和について公園整備で子育て環境の充実をはかることについて国保の広域化と負担軽減について",
          "details": [
            "市の非核平和都市宣言について",
            "核兵器禁止条約に国が批准することを求めることについて",
            "市が保有している公園の数、面積等について",
            "宮本町周辺の子どもが遊べる公園の整備について",
            "国民健康保険の社会保障としての位置づけについて",
            "なぜ、桐生市の国保税は高いのかについて",
            "広域化に向けての検討について",
            "広域化後の国保税について"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 7,
      "items": [
        {
          "title": "市営住宅の問題と課題有害鳥獣対策教育",
          "details": [
            "本市における市営住宅の現状と今後の建設計画について",
            "本市における過疎地域定住促進事業の方針について",
            "本市における鳥獣対策の現状と今後の計画について",
            "電気柵の費用対効果と今後の取り組みについて",
            "黒保根・東地域における市立小中学校の児童生徒数について",
            "市立小中学校の学校区の弾力的運用と広域化について"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 8,
      "items": [
        {
          "title": "井戸の利活用によるまちづくりについてカリビアンビーチについて桐生八木節まつりについて",
          "details": [
            "現在の状況について、市は把握しているか",
            "井戸の水質検査について",
            "維持、修繕などに対する補助について",
            "防災・観光など様々な観点から、井戸の利活用は桐生市のまちづくりに有用性があると考えるが、当局の見解は",
            "前年度の市内・市外の利用者状況について",
            "入館料について",
            "利用者増を図るための今後の取り組みについて",
            "桐生祇園祭に対して、現在どのような声が届いているか",
            "桐生祇園祭の維持・継承について",
            "「まつり会館」創設について"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 9,
      "items": [
        {
          "title": "国民総医療費削減策の切り札、超高齢社会におけるグラウンドゴルフの普及観光事業が繁栄にみちびく、ジョイコンサルティング代表、中沢秀夫さんのプランニングについて個人情報の保護、年金振込み通知書について桐生八木節まつりについて",
          "details": [
            "さくら遊園グラウンドゴルフ場を常設のグラウンドゴルフ場にできないか",
            "小梅琴平公園を多目的広場化し、全体を緑化して整備できないか",
            "各公園に設置してある和式簡易トイレ、全て洋式化が最善ですが、せめて立ち上がるための簡易の手すりを設置してもらえないか、各公園の簡易トイレの洋式化と、手すりの設置について",
            "桐生新町の集中整備、全額補助上限800万円×100店舗＝8億円という中沢プランニング、この貴重な提案に対して、桐生市行政当局としても、そろそろ一定の方向性を出していただきたい",
            "基礎年金番号は、終わり3桁を消しこみ、併せて、振込先表示をなくす取り扱いにすべきではないか",
            "過日の某テレビ局の番組（秘密のケンミンショー）で本町",
            "丁目の桐生八木節まつりの様子が詳しく放送されたが、それに対する見解を伺いたい",
            "年前と現在とでは、踊り方もずいぶん様変わりしているが、それ以上に踊りの輪、踊りを踊る人の人数は、明らかに激減している。これらを総合的に考えて、桐生八木節まつりの位置づけ、そして、今後の桐生八木節まつりをどのようにしていく考えなのか、桐生の観光振興のための長期的ビジョンに立った見解・ビジョンを伺いたい"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 10,
      "items": [
        {
          "title": "野外活動センターについて医療的ケア児支援について",
          "details": [
            "前年度の市内・市外の利用者状況について",
            "曜日別の利用状況について",
            "観光拠点としての野外活動センターの利用について",
            "医療的ケア児支援の桐生市の現状について",
            "受け入れる際の財政面等での支援について",
            "人材確保と幼・保・小・中の連携について"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 11,
      "items": [
        {
          "title": "発達障害についてＳＮＳ交流サイトについて公共施設の洋式トイレ設置状況について",
          "details": [
            "県の支援基本ガイドについて",
            "どこまで周知されているのか",
            "問題が発生した場合の対応について",
            "生徒の携帯スマートフォン保有者数を調べたことがあるか",
            "使用に対しての生徒への指導はどうするのか",
            "学校施設の進捗状況は",
            "公民館での設置状況は",
            "サークル活動等高齢者からの要望について"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 12,
      "items": [
        {
          "title": "水道事業環境先進都市の実現",
          "details": [
            "桐生市水道事業の有収率について",
            "有収率と漏水コスト",
            "有収率改善への取り組みについて",
            "環境先進都市将来構想とＺＥＢ・ＺＥＨ（ネット・ゼロ・エネルギー・ビル/ハウス）の推進について",
            "中央共同調理場や市本庁舎建て替え時のＺＥＢの導入について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 13,
      "items": [
        {
          "title": "地域の自治機能強化について認定こども園における子育て支援事業について山上多重塔（塔婆）について地方版図柄入りナンバープレート導入について",
          "details": [
            "新里町・黒保根町を先行事例とした地域自治区の導入について",
            "地域自治区制度によらない条例に基づく協議会等の設置について",
            "概要",
            "桐生市内における各園の取り組み状況",
            "子育て支援事業に対する支援や連携体制について",
            "山上多重塔の文化的価値と現状",
            "「世界の記憶」に登録された上野三碑と連携した情報発信について",
            "枠組み変更の経緯",
            "両毛地区における桐生市のリーダーシップの発揮について"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 14,
      "items": [
        {
          "title": "介護保険について長尾根峠について桐生厚生総合病院給食業務委託について商店街振興について通学路の安全対策有害鳥獣駆除について",
          "details": [
            "第7期介護保険料の見通しについて",
            "介護保険利用制限について",
            "長尾根峠の来春3月末日までの完成見通しについて",
            "給食業務委託に伴う出入り業者への周知について",
            "商店の販路拡大応援事業について",
            "商店リフォーム助成を含めた既存商店への支援について",
            "川内小周辺の通学路にイノシシが出没した時、児童、生徒を守ることについて",
            "市内通学路における有害鳥獣動物から児童、生徒を守ることについて",
            "渡良瀬河川敷の樹木などの伐採とイノシシの駆除について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 15,
      "items": [
        {
          "title": "土地建物の寄附の受け入れについて食品ロスについて",
          "details": [
            "空き家空き地の寄附申請について",
            "申請についての対応",
            "受理した物件",
            "旧中島邸について",
            "活用状況",
            "維持・管理について",
            "今後の活用について",
            "食品ロス削減の取り組み",
            "残さず食べよう3010運動"
          ]
        }
      ]
    }
  ]
}
