{
  "session": "平成29年第1回定例会",
  "sessionSlug": "h29-1-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1012470.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/012/470/ippann1.pdf",
  "scrapedAt": "2026-02-26T01:13:01.362Z",
  "questions": [
    {
      "memberName": "辻正男",
      "order": 1,
      "items": [
        {
          "title": "中途失聴・難聴についてストックヤード整備事業",
          "details": [
            "中途失聴・難聴について",
            "聴力障害の認定基準",
            "高齢者の難聴について",
            "難聴と認知症、健康面との関連性は",
            "役所窓口での障害者市民への対応",
            "今後の取り組み",
            "市場併設型木材ストックヤード整備事業について",
            "環境整備について"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 2,
      "items": [
        {
          "title": "上水道設備ぐんま権限移譲推進方針有害鳥獣対策シェアリングエコノミーの有効活用",
          "details": [
            "川内地区や梅田地区など上水道未整備地域への配管計画について",
            "山間部への給水の為、ポンプ式の設備が必要となるがその具体的な給水方法について",
            "今後の水道施設等の整備の考え方について",
            "地方分権の動向を踏まえたうえで平成29年3月に群馬県が策定予定の「ぐんま権限移譲推進方針」について",
            "法令1852事項に及ぶ権限移譲と桐生市が要望するリスト外事務について",
            "国、群馬県、栃木県、桐生市、足利市、太田市が連携する「渡良瀬川イノシシ対策連絡会」の結果について",
            "群馬県の有害鳥獣適正管理計画、捕獲数増を受けての桐生市内の状況と今後の計画について",
            "人口減少が進む中、地方での社会問題解決には市民同士がお互いに助け合いながら経済的自立を共存させるシステムが必要となるがシェアリングエコノミーの可能性について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 3,
      "items": [
        {
          "title": "人口減少が将来に与える影響教員の多忙解消について",
          "details": [
            "社会保障制度、財政に与える影響について",
            "地域に与える影響について",
            "シティブランディングについて",
            "中学校の部活動について",
            "保護者の車出しについて"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 4,
      "items": [
        {
          "title": "一般廃棄物処理基本計画とごみ収集事業桐生市放課後児童クラブ設置運営マニュアルについて",
          "details": [
            "ごみ減量化に対する啓蒙、啓発の具体的事例",
            "清掃センターによるリサイクル実施率と民間企業によるリサイクル率との対比",
            "各、廃棄物リサイクルに必要な経費と再生製品価格との経済対比",
            "家庭ごみ処理経費(収集運搬を含め)を1人当たりに換算した場合の金額",
            "ごみ収集委託業者に対する収集区域設定並びに委託業者への年間総支出額",
            "事業ごみ搬入検査体制と25.4％減量したことによる経費削減効果",
            "市内一般廃棄物許可業者の意見",
            "市内一般廃棄物許可業者への緩和策並びに事業ごみ排出企業への行政対応",
            "一般家庭ごみ収集時間帯変更について",
            "改正されたマニュアルに対する運営委員会、保護者会、支援員等からの意見、要望等あった場合の内容について",
            "クラブ設置運営マニュアルＱ＆Ａの作成について",
            "事務局長のクラブ運営に対する現状",
            "事務局長が多忙のためによるクラブ義務運営について",
            "マニュアル改正後の運営委員会のあり方",
            "放課後児童健全育成の今後のあり方"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 5,
      "items": [
        {
          "title": "「受動喫煙」について「子どもたちの肥満」について",
          "details": [
            "受動喫煙対策と現況について",
            "庁舎や市関連施設での取り組みについて",
            "東京オリンピック(2020年)までに、桐生市で独自の対策を実施する事について",
            "市内の子どもたちの肥満の現況について",
            "他市の事例に学ぶ、小中学校の肥満対策について",
            "子どもたちの肥満対策を、早急に導入する事について"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 6,
      "items": [
        {
          "title": "末広町通りの活性化市庁舎再整備",
          "details": [
            "駅前通りの意義",
            "かかあ天下(日本遺産)と商店街",
            "末広町通りの活性化策についての見解を伺う",
            "末広町内保健福祉会館にできる屋内遊戯施設と地域活性化策についての見解を伺う",
            "市庁舎再整備の基本方針の確認",
            "桐生市の歴史が詰まった市庁舎は次代に残すべき建築物だと考えるが、建築物に関する当局の見解を伺う",
            "市庁舎のあるべき位置についての見解を伺う",
            "市役所機能をそれぞれ本町通り空店舗に移転すべきと考えるが、見解を伺う",
            "市役所と地域活性化の関係について、見解を伺う"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 7,
      "items": [
        {
          "title": "福祉避難所の充実に向けて市民の移動手段に関するニーズとタクシー利用へのサポート",
          "details": [
            "福祉避難所の実情と今後の指定拡大について",
            "市民への周知の必要性",
            "福祉避難所への受け入れ要件と市指定避難所への福祉避難所スペースの設置",
            "福祉避難所運営の手引き（マニュアル）について",
            "協力事業者との連携と訓練の実施",
            "市民の移動手段に関するニーズについて",
            "市民ニーズを踏まえた、タクシー利用へのサポート事業の構築による、市民の移動手段の確保"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤幸雄",
      "order": 8,
      "items": [
        {
          "title": "武井西道路整備事業について武井西工業団地造成について武井西工業団地販売について周辺道路整備について梅田台緑地整備事業について",
          "details": [
            "道路築造等工事費について",
            "今後の道路整備について",
            "進捗状況について",
            "造成後の引き渡しについて",
            "分譲手順について",
            "引き合い状況について",
            "販売について",
            "梨木、香林線について",
            "下武井地区と武井天笠地区を結ぶ接続道について",
            "台緑地整備工事費について",
            "今後の進捗予定について",
            "レクリエーション施設について",
            "地元との連携について",
            "(仮称)梅田総合レジャーランド構想について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 9,
      "items": [
        {
          "title": "まちなかのにぎわい創出について市民の住環境と安全を守ることについて子育て支援について",
          "details": [
            "これまで行ってきた新規出店への支援と課題について",
            "地域内再投資力と循環型地域経済について",
            "既存の商店業者をいかに支援するかについて",
            "浜松町一丁目市営住宅における5月から今日までの状況について",
            "桐生市公営住宅等長寿命化計画に基づく耐震改修の現状と今後について",
            "耐震改修の早期実施について",
            "桐生市の子育て支援の特徴と現状・課題について",
            "保育料に関わっての経済的支援について",
            "ひとり親、経済的困窮家庭への具体的な支援について"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 10,
      "items": [
        {
          "title": "市道整備の状況について木造住宅耐震化事業について市営住宅空き家対策について桐生駅公衆トイレについて",
          "details": [
            "市道の整備計画の進展状況について",
            "市道1級18号線について",
            "今後の市道整備計画について",
            "木造住宅耐震診断技術者派遣事業ついて",
            "耐震改修補助金交付事業について",
            "直下率について",
            "耐震等級について",
            "耐震シェルターについて",
            "木造市営住宅の現状について",
            "木造市営住宅の今後の対策について",
            "市営住宅空き家対策について",
            "桐生駅公衆トイレの利便性について"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 11,
      "items": [
        {
          "title": "監査消防財政総合政策総務",
          "details": [
            "外部監査の制度について",
            "本市における外部監査導入の考え方について",
            "消防行政の取り組みについて",
            "税収確保に向けた取り組みについて",
            "健全財政を堅持することについて",
            "平成29年度に向けた総合政策部としての取り組みについて",
            "平成29年度に向けた総務部としての取り組みについて"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 12,
      "items": [
        {
          "title": "桐生川の清流について住宅地域への太陽光発電パネルの設置について赤岩用水路について",
          "details": [
            "梅田台緑地整備の進捗状況は",
            "市場併設型ストックヤードの設置場所について",
            "桐生川ダムと清流を生かした観光について",
            "農地利用のパネル設置について(農振除外地域)",
            "規制はないが指導はできないか",
            "下流域桐生川までの整備の考えは",
            "県道横断箇所の整備の考えは",
            "雨水幹線の位置付けについて",
            "堆積土砂の撤去について"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 13,
      "items": [
        {
          "title": "国民健康保険桐生が岡公園(仮称)梅田浄水場下水道",
          "details": [
            "制度改正（広域化）について",
            "桐生市国保の財政状況について",
            "平成30年度以降の国保税率について",
            "桐生が岡公園の再整備について",
            "(仮称)梅田浄水場の見直しについて",
            "施設の老朽化と安全でおいしい水道水の安定供給について",
            "下水道使用料審議会を受けて当局としてどのように考えるか",
            "今後の桐生市の汚水処理の考え方について"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 14,
      "items": [
        {
          "title": "公民連携ＰＰＰ（パブリック・プライベート・パートナ－シップ）ＰＰＰの一手法　指定管理者制度と野外活動センター",
          "details": [
            "桐生市は、このＰＰＰ公民連携という考え方についてどのようにお考えか",
            "今議会でも基金条例案が提出され問題となっている、市庁舎の大規模改修や建替えなどについて、どのようなＰＰＰ手法を研究しているか",
            "今議会で使用料引き上げ議案が提出され課題となっている下水道事業。包括的民間委託、これは、2001年に国土交通省都市・地域整備局下水道維持管理指導室から出された「性能発注の考え方に基づく民間委託のためのガイドライン」に基づき実施されている下水道の維持管理事業、この辺の研究をどのようになされているのか",
            "指定管理者制度の歴史　従前管理委託制度を導入していた施設は平成18年9月1日期限により、どのように変わっていったのか",
            "指定管理者制度の歴史　平成26年3月　指定管理者制度導入施設の管理運営状況等に係るモニタリングガイドラインを策定したわけですが、策定に至る経緯とモニタリングの重要性をどのように認識しているか",
            "指定管理者制度の歴史　現在指定管理者制度を導入している施設は何施設ですか。より具体的に、桐生が岡遊園地と新里温水プールに絞って指定管理者制度導入の経緯とその成果と効果につき",
            "桐生市青少年野外活動センターの運営は民間でできるか",
            "野外活動センター、桐生市プロパー職員3名について、サービス業としての一定の水準を守りうる人員を意識的に配置していただいているか",
            "利用団体からの「桐生市青少年野外活動センター　現状と課題｣という提言書を受けて、当局としての改善の方向性そして、より根本的には、この施設の専門性を考えると、ＰＰＰ公民連携　指定管理者制度を導入した方がよいのではないか"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 15,
      "items": [
        {
          "title": "桐生警察について国道122号の代替道路について認知症カフェについて子育て支援について",
          "details": [
            "右折禁止について",
            "歩車分離の信号機について",
            "駐在所について",
            "国道122号の代替道路の計画について",
            "認知症カフェについて",
            "保育行政について",
            "保育園、幼稚園の保育料無料化について",
            "小中学校の給食費無料化について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 16,
      "items": [
        {
          "title": "前橋市との連携について平成29年4月1日付機構改革（案）について",
          "details": [
            "これまでの取り組み",
            "赤城山観光振興事業の実施に至った経緯及び前橋市のごみの受け入れに至った経緯について",
            "今後の連携の拡大について",
            "決定に至るまでのプロセス",
            "新里支所及び黒保根支所の建設業務の本庁舎移管について、具体的にどの業務が都市整備部に移管されるのか",
            "支所の建設業務の移管に当たり、人員体制はどのように変化するのか",
            "支所の建設業務の移管は合併地域の主体性を奪うような動きと危惧されるが、業務移管後における支所機能の維持に関してはどのような配慮がされていくのか",
            "支所機能の強化について"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 17,
      "items": [
        {
          "title": "年までの「持続可能な開発目標（ＳＤＧｓ）」認知症対策道路のバリアフリー",
          "details": [
            "国連で採択された｢誰一人取り残さない｣ことを基本方針とするＳＤＧｓに対する国の動向と市の取り組み",
            "市民や市内事業者、各種団体等への周知",
            "学校教育におけるＳＤＧｓ学習の実施",
            "認知症サポーター養成講座の実施状況",
            "認知症サポータースタートアップの集いの概要",
            "認知症サポーターのレベルアップ",
            "既存道路のバリアフリー化工事の状況",
            "自転車歩行者道（桐生大橋）の現況",
            "既存道路のバリアフリー化への計画的な推進"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 18,
      "items": [
        {
          "title": "日本遺産、白瀧神社の観光発展に向けた周辺整備について桐生の自然環境をまもることについて市民のくらしをまもることを市政の柱にすることについて",
          "details": [
            "日本遺産認定にふさわしい観光案内板等の設置について",
            "白瀧橋の整備について(Ｓ35年10月完成)",
            "白瀧神社周辺整備と観光について",
            "城の岡団地に隣接する産業廃棄物処理場の操業、継続更新に住民の声を反映させることについて",
            "前橋市宮城地区におけるバイオマス発電による森林の放射能汚染が高い地区から製材、端材の搬入について",
            "国保税引き下げの市民の声をどう国保会計に反映させたか",
            "国保基金を活用した国保税の引き下げについて",
            "国保税など滞納による差し押さえ件数などについて",
            "国保の都道府県化による保険料値上げの懸念について",
            "介護保険料の引き下げを行い高齢者などへの負担軽減について"
          ]
        }
      ]
    }
  ]
}
