{
  "session": "平成30年第4回定例会",
  "sessionSlug": "h30-4-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1011137.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/011/137/dai4kaituukoku.pdf",
  "scrapedAt": "2026-02-26T01:12:58.275Z",
  "questions": [
    {
      "memberName": "人見武男",
      "order": 1,
      "items": [
        {
          "title": "市政について",
          "details": [
            "次期市長選について",
            "今まで行ってきた施策についての総括",
            "今後について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 2,
      "items": [
        {
          "title": "健康を増進させうる国民健康保険制度について公共交通の充実で車がなくても暮らせる桐生にすべての子どもと保護者に恩恵のある学校給食と経済的負担の軽減について",
          "details": [
            "今の国保税は払いきれる税になっているか",
            "ため込まれた国保基金24億8，000万円を活用しての国保税引き下げについて",
            "国費1兆円の投入で、協会けんぽ並みの国保税負担率にすることについて",
            "おりひめバスへの意見・要望について",
            "バス路線の拡大とバス停を含めた利用しやすい環境について",
            "高齢者タクシー券等の創設で市民の移動手段の確保を",
            "桐生市の子育て政策について",
            "義務教育のなかの給食について",
            "第3子以降給食費補助事業の効果の程度について",
            "給食費無償化の拡大に思い切って踏み出すことについて"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 3,
      "items": [
        {
          "title": "産業振興携帯電話不感地域堀マラソン",
          "details": [
            "市民への補助金について",
            "プレミアム商品券について",
            "金券について",
            "梅田町4丁目、皆沢地区携帯電話エリア拡充について",
            "他の携帯電話不感地域について",
            "年代別、年齢別順位発表について"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 4,
      "items": [
        {
          "title": "消費増税対策（政府発表9項目）に向けて",
          "details": [
            "「キャッシュレス決済にポイント付加」の利用拡大への支援について",
            "「マイナンバーカードの自治体ポイント制度」の導入について",
            "消費増税後に、景気悪化にならない為の対策について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 5,
      "items": [
        {
          "title": "桐生市長3期12年間を振り返って桐生市の財政力の推移について今、市長だから出来ること（新桐生駅のバリアフリー化）について桐生市水道事業の在り方について",
          "details": [
            "この12年間で「市長になって良かった」と思うこと",
            "自分が市長だったからこそ出来たと「自負すること」",
            "市長になって「良くなかった」と思うこと",
            "これから先、人口11万人の桐生市長としてしたいこと",
            "市長在職期間の財政指標の推移について",
            "財政状況を総合的に見ての市長の見解について",
            "当初、エレベーターの設置費用を幾らくらいと想定し、現在の想定額は",
            "エレベーター設置に向けた群馬県との協議・協働の経過について",
            "事業者である東武鉄道への要望の経過と現在の状況について",
            "桐生市水道再生マスタープランから（仮称）梅田浄水場建設計画に係る見直し及び水道事業経営計画へと見直しがされたが、大きく変更した点について",
            "その事について市民の理解度を当局はどのように捉えているのか",
            "人口減と水道管の更新について",
            "水道民営化についての当局の見解",
            "今、この時期に再度見直しを行うという考えについて"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 6,
      "items": [
        {
          "title": "歴史まちづくりにしつこく長く投資する桐生市の入札制度は、適法・公正・公平に運用されているか",
          "details": [
            "世紀型まちづくり、人口増加右肩上がりの時代、郊外団地住宅地の開発、土地の高度利用住宅のマンション化、今住んでいる人よりも新しく住む人を優先する。開発により地価が上昇し、新住民により地方税がアップする。工業団地の造成。工場誘致により新しい雇用が生まれ地方税（法人事業所税他）がアップする。この論理は現在も通用するのか",
            "少子高齢化、過疎化、空き家増加問題、空き店舗増加、商店街シャッター通り化、ゆくゆくは学校・病院・郵便局がなくなる。このような事態に対して、政府・自治体は、観光による交流人口の増加、コンパクトシティ構想を打ち出す。しかし、魅力のないところには、人は来ない。コンパクトにしただけでは魅力は高まらない。利便性の高さでは地方は都会に勝てない。どう対応するか",
            "歴史まちづくりの成功事例。空き家に新住民が、空き店舗がうまった。重要伝統的建造物群保存地区　福岡県八女市八女福島重要伝統的建造物群保存地区　秋田県横手市増田町。どのような成功事例か。都会の芸術家（若者）の誘引、どのようなスキームなのか。この2つの成功事例を踏まえ、同じく桐生新町伝統的建造物群保存地区をもつ桐生市として、どのように効果的な施策を積み重ねる考えがあるか",
            "リノベーションの成功事例。兵庫県篠山市集落丸山、東京都台東区谷中の宿泊施設（ゲストハウス）。谷中、宿泊の常識を見直す役割分担による成功例。宿泊のみ。風呂は近隣の銭湯。食事は近隣の飲食店。受付（フロント）と宿泊は別。リノベーションと役割分担による宿泊施設（ゲストハウス）の確保、桐生新町伝統的建造物群保存地区に適用できるか",
            "東京メトロポリタン4千万人、訪日外国人1億人、この人口の波を、群馬、そして桐生に呼び込む、壮大な戦略、中沢ビジョン。「桐生新町の集中整備」。シンボルストリート。本町通り1・2丁目、集中的に面的に整備。再生される店舗は、事業主体の主要商品のその本拠へのガイド機能を担う「アンテナショップ」（主に繊維製品）。飲食関係の店舗。店舗の出入り口のひさしを瓦ぶきにするなど、伝統の街並みとしての調和を図る。同地区終点（天満宮に向かっては起点）をゲートまたは石柱などで明示すると共に、その由来を説明する碑・案内板を建てる。総事業規模、約8億円。本町1・2丁目に限定し、二分の一補助上限100万円という考え方ではなく、全額補助上限800万円×100店舗＝8億円というプランニング。桐生再生の一丁目一番地の話。桐生市行政当局として、現在どのように考えるか",
            "現在の入札制度は、予定価格が公表される入札制度。これでは、競争性が低い。東京都、群馬県は予定価格非公表の先進的入札制度をとっている。このことを知っているか。なぜ桐生市は予定価格を公表するのか、この辺の研究はしているのか",
            "一般競争入札においては、公告と同日に「ぐんま電子入札共同システム」に掲載・参加者を募集している。指名競争入札においても掲載している。しかし、最近の共同企業体方式での入札においては、「ぐんま電子入札共同システム」での掲載・参加者募集をしていないが、それはなぜか。掲載すべきではないか",
            "（仮称）梅田浄水場機械設備工事の入札。設計から入札に至る一連の過程で不当行為が行われたという疑念。特記仕様書からその疑念を持つ。市は梅田浄水場全体で億を超える税金を投入、設計事務所に設計委託。桐生市水道局との綿密な打ち合わせの上、今回の仕様書最終スペック決定に至った。この間の打ち合わせ議事録、関連資料、を公文書として保管しているか"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 7,
      "items": [
        {
          "title": "高速道路の誘致桐生が岡遊園地・動物園",
          "details": [
            "現在の状況と今後の取り組みについて",
            "遊園地トイレについて",
            "動物園藤棚広場について"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 8,
      "items": [
        {
          "title": "桐生に赴任しているＡＬＴの先生について木造市営住宅の現状についてふるさと納税について",
          "details": [
            "桐生に赴任しているＡＬＴの先生は何人ほどいるか",
            "先生方の学校以外の生活について",
            "先生方と桐生市民との交流について",
            "桐生市の歴史、文化、自然についての認知度について",
            "木造市営住宅の現状について",
            "木造市営住宅の家賃について",
            "平成30年課税におけるふるさと納税の現状について",
            "総務省「ふるさと納税ポータルサイト」について"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 9,
      "items": [
        {
          "title": "山林への太陽光発電施設の設置と住民の安全・安心の確保「タイムライン（防災行動計画）」で災害に立ち向かう市民生活の実状に即した市営住宅の入居基準への改革",
          "details": [
            "防災・減災及び住民の安全・安心から捉える、山林への太陽光発電施設の設置",
            "旧桐生市と新里町・黒保根町における、山林への太陽光発電施設の設置に関する申請・許認可へのプロセス、施工方法などの違いについて",
            "本市の特性を十分に踏まえた上で、早期に条例を制定することの必要性",
            "桐生市における「タイムライン」の策定の経過・実状",
            "学校や福祉施設などの「タイムライン」の策定",
            "住民の災害時の行動指針「マイ・タイムライン」の策定",
            "市営住宅の入居者の実状",
            "単身入居が可能な部屋の基準と実状",
            "単身入居が可能な部屋を拡大するための基準見直しの必要性"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤光好",
      "order": 10,
      "items": [
        {
          "title": "敬老の日長寿者慶祝について",
          "details": [
            "桐生市、敬老祝い金の対象者の決め方について",
            "対象者基準日の他市の実施状況について",
            "県では年度中に誕生日を迎えた人達に慶祝訪問を実施し、併せて百歳に到達する人に内閣総理大臣からの祝状と記念品を伝達していることについて"
          ]
        },
        {
          "title": "専決処分の報告について",
          "details": [
            "本会議場の各議席に専決処分の報告がなされていますが、専決処分の状況について",
            "損害賠償はどのような経緯をたどるのかについて",
            "補償に対する市の保険掛金について"
          ]
        },
        {
          "title": "市の窓口改善について",
          "details": [
            "ワンストップ化による総合窓口について"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 11,
      "items": [
        {
          "title": "狭隘道路安全対策について水路、河川に流れるごみ類について（マナーアップ桐生）",
          "details": [
            "狭隘道路とは",
            "緊急車両の進入出来ない住宅街を消防はどのように理解しているか",
            "消防車のホースの最大接続長さは",
            "救急車の進入出来ない場所からの搬出距離は",
            "狭隘道路が多い部分の消防の現況把握は",
            "桐生市で実践しているごみ捨て防止対策については",
            "用水路除草対策について",
            "水路に流れ出るごみ類について",
            "下流域に溜まるごみ類について",
            "マナーアップできれいな水路、河川に"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 12,
      "items": [
        {
          "title": "わがまち基金の活用高校生発の地方創生防災対策有害鳥獣対策",
          "details": [
            "桐生信用金庫と市内ＮＰＯ法人などと連携したローカルシェアリングエコノミーの概要について",
            "キッズバレイ、ジョブラボぐんまと桐生市の連携について",
            "年度に予定されている文部科学省モデル事業、地域を支えてゆく人材育成モデルとしてのカリキュラムについて",
            "地域にあったモデルの桐生市への導入について",
            "大災害時における避難所開設や仮設住宅整備など県との業務分担取り決めについて",
            "防災ラジオが届かない地域に対する情報発信手段について",
            "山紫水明の桐生市において獣害と共生し、まちの魅力として食育や観光に転換し、後継者育成につながる取り組みについて"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 13,
      "items": [
        {
          "title": "高齢者が安心してくらせる社会桐生厚生総合病院こどもも教師も大切にされる教育",
          "details": [
            "介護保険料の引き下げと利用料の負担軽減について",
            "国県の負担を増やし利用者負担の軽減について",
            "低所得者が施設に入るときの軽減措置について",
            "後期高齢者医療制度の負担軽減について",
            "総合病院（中核病院）としての機能と役割について",
            "診療科の現状と課題について",
            "医師確保に向けた取り組みと成果について",
            "研修医が学びに来たくなる病院について",
            "教職員の労働実態について",
            "こどもの実情や保護者の願いに応じた人間味のある教育について",
            "学校現場での業務削減について",
            "教職員の働くルールの確保について",
            "非正規教職員の実態と改善について",
            "小中学生のインフルエンザ予防接種について"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 14,
      "items": [
        {
          "title": "小中一貫校について共有名義の固定資産について道路管理について",
          "details": [
            "一貫校とは",
            "研究の経過について",
            "今後の予定について",
            "固定資産税の課税について",
            "登記について",
            "道路側線やセンターラインが見えない箇所の危険性について",
            "国道・県道・市道脇の草木について",
            "歩車分離式の信号について"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 15,
      "items": [
        {
          "title": "変わる市長職の役割、次代の桐生市長は何が求められるのか",
          "details": [
            "市長職の役割について",
            "自治体間競争が激しさを増す地方創生時代について",
            "求められる次代の桐生市長像について",
            "亀山市長に聞く、およそ12年間の桐生市長職を振り返って思うこと"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 16,
      "items": [
        {
          "title": "大規模盛土造成地下水道事業婚姻届受理証明書",
          "details": [
            "大規模盛土造成地マップの公表に至る経緯",
            "桐生市内の大規模盛土造成地の状況と対応",
            "公営企業会計適用の経緯と今後の予定",
            "川内町地域の工事状況と見通し（公共下水道事業計画区域と区域外）",
            "川内町地域住民からの声と人口推移に対する考え",
            "川内町地域他の事業計画や全体計画の見直し",
            "婚姻届受理証明書について",
            "桐生市版婚姻届受理証明書の作成について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 17,
      "items": [
        {
          "title": "新里町デマンドタクシーについて公共施設の売却について「圏域」単位のまちづくりについて",
          "details": [
            "これまでの利用状況",
            "今後の利便性向上及び利用者増加に向けての改善策について",
            "平成28年度の「学校施設等跡利用方法行政案」に基づく昭和幼稚園、北中学校（プール部分）、北中学校（テニスコート部分）の跡利用方法決定までの経過について",
            "施設の現状について",
            "特定の機能を指定して民間に売却した公共施設について、市はどのように関わっていくのか",
            "総務省の諮問会議「自治体戦略2040構想研究会」の二次報告において圏域単位でのまちづくりの必要性が報告され、今後の法制化が見込まれるが、市としてどのように捉えているか",
            "「連携中枢都市圏」など圏域単位のまちづくりにおいて想定される枠組みについて"
          ]
        }
      ]
    }
  ]
}
