{
  "session": "平成30年第3回定例会",
  "sessionSlug": "h30-3-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1011137.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/011/137/dai3kaituukoku.pdf",
  "scrapedAt": "2026-02-16T00:14:00.448Z",
  "questions": [
    {
      "memberName": "久保田裕一",
      "order": 1,
      "items": [
        {
          "title": "新里町における新た1な災害リスクについておりひめバスの運行1見直しについて",
          "details": [
            "新たな災害リスクの認識市長（近年における雨量の増加、大久保断層など）副市長部長ゴルフ場跡地の現状についてゴルフ場開設当時の許可内容及び、その有効性は樹木伐採やコース上の芝がなくなることにより、災害リスクの増加が懸念されるが、どのように安全を確保していくのか高校再編に向けた運行見直しの状況太田・桐生みどり地域 市町村懇談会における「広域バス路線の整備」に対する要望について広域バス路線の効果と課題について"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤幸雄",
      "order": 2,
      "items": [
        {
          "title": "市有施設のブロック1塀等の対応について小規模ビジネス育成1事業について",
          "details": [
            "調査方法及び調査結果について市長副市長建築基準法不適合の内容について教育長部長改修予定施設について通学路の調査について今後の改修方針について事業内容について事業実績について事業費の明細について決算書について今後における対応について"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 3,
      "items": [
        {
          "title": "オスプレイの市内上1空での訓練中止について消費税増税中止につ1いて長尾根峠について1安心に住みつづけら1れるまちづくり",
          "details": [
            "桐生市上空でオスプレイ飛行訓練が目撃され訓練中止を市長政府と米軍に求めることについて部長",
            "年10月から10％への引き上げが予定されています。政府への増税中止を求めることについて桐生市の負担増額と市民の負担増について川内側入り口から未整備区間の今後の計画と取り組みについて平成30年度末に予定されている国保の基金24億8千万円を活用した国保税の引き下げについて介護保険料の引き下げと利用料の負担軽減について生活保護の捕捉率の向上と窓口対応の改善について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 4,
      "items": [
        {
          "title": "災害対策1観光対策1",
          "details": [
            "災害後のトイレ対策について市長副市長避難所でのトイレ対策について部長信号機の標識について信号機に観光地名称の表記について"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 5,
      "items": [
        {
          "title": "働き方改革の実現に1向けて着地型観光・周遊型1観光事業の拡大に向けて2",
          "details": [
            "桐生市の考え方について市長副市長地方自治体でのサマータイム導入について部長本市での時差出勤の導入について桐生市の現況について広域連携強化について「北関東三県ウマいもん合戦in桐生」の民間実施について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 6,
      "items": [
        {
          "title": "消防分団員1（仮称）梅田浄水場1と「桐生市水道事業経営戦略」",
          "details": [
            "消防分団員の身分保障について（公務災害の場合と公務外市長災害の場合）副市長部長",
            "年前発表の「経営計画」と今回発表された「経営戦略」の変更点について水道管の破裂と管路更新について水道料金値上げをしないため市民は何をしたらいいのかなぜ1㎥当たり電気代が約4．1円もかかっている元宿浄水場の水を減らして新たな（仮称）梅田浄水場の水を増やさないのか、渡良瀬川と桐生川の取水量を変えることについて"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 7,
      "items": [
        {
          "title": "職員不祥事防止とト1イレ掃除水道当局と桐生管工1事協同組合桐生が岡動物園有料1化問題",
          "details": [
            "市長謝罪、職員行動指針発表後、不祥事問題に対する対応市長策は、どのように具体的にとられているのか部長「桐生市役所に行くと何となく庁内の雰囲気が荒んでいる。不祥事が起きたり、役所に出勤できない病に悩む職員が少なくないこともうなずける。」「特に、職員に前向きさが感じられない」このような市民感想、当局はどう感じるか市長を先頭に全職員「下座（げざ）に生きる」実践をする。それは掃除をすること。庁舎周辺、駐車場、トイレ、職場、心をこめた掃除を始めてください。いかがか桐生管工事協同組合と結んでいる給水管修繕の当番制の委託契約。当番手当ての積算根拠について公道当番の請負契約。給水管緊急修繕後結ばれる請負契約、その工事金額の決定について、積算根拠を明らかにすべきではないか「かわいい動物、えさ代寄付ください」任意　基本500円（子どもや障害者は協力していただける範囲の金額）。この告知と募金箱を、最低2箇所、動物園入り口と園内に置く方式から始めてみませんか"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 8,
      "items": [
        {
          "title": "子どものための公1園・河川敷づくり市有施設の開放1",
          "details": [
            "子どもが遊べる施設を伴う公園及び河川敷の現状について市長（水遊び・ＢＢＱ・アスレチック等）副市長部長既存施設及び現在利用されている河川敷の活用について新規整備について今後について市民に貸し出しができる施設はどのようなものがあるか貸し出しについての条件等、現状について今後の対応について"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 9,
      "items": [
        {
          "title": "水害ハザードマップ1について土砂災害ハザード1マップについて災害ハザードマップ1の活用について桐生市中央共同調理1場について",
          "details": [
            "水害ハザードマップについて市長教育長水害ハザードマップの活用について部長洪水の際に地面が削られる恐れのある区域について土砂災害ハザードマップについて自主防災会と住民のワークショップ開催について建設予定地の水害対策について"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 10,
      "items": [
        {
          "title": "新ハザードマップの1有効活用と住民への浸透福祉避難所運営の充1実に向けて危険なブロック塀等1への対策子どもたちが元気に1通学できる環境づくり：重すぎるランドセル・カバンの解消2",
          "details": [
            "新ハザードマップの特徴と作成の経緯市長副市長想定最大規模の大雨である「最大の大雨」に備えた情報提教育長供部長新ハザードマップの活用による住民懇談会と防災教育の実施適切な情報公開の必要性（市民への周知の必要性）福祉避難所運営マニュアルについて福祉避難所運営マニュアルを活用した訓練の実施公共施設の危険なブロック塀への対処通学路における危険なブロック塀等に関する危険箇所の調査結果と対応について危険な私有ブロック塀等の除却・改修工事補助制度の創設「置き勉」の実態重すぎるランドセル・カバンの解消による、子どもたちの負担軽減"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 11,
      "items": [
        {
          "title": "障害者・高齢者への1社会参画への支援若者支援1教育の国際化対応1経済の国際化対応1",
          "details": [
            "桐生市役所における障害者の法定雇用率達成度と高齢者の市長就業支援における桐生市の現状及びその取組みについて副市長教育長若者が夢と希望を持って働けるまちにするための取り組み部長についてコロンバス市への中学生派遣事業について外国人集住都市を近隣に擁する桐生市として中学生への国際教育の取り組みについてビエラ市訪問の目的と可能性について（経済連携の観点から）ＪＥＴＲＯとの連携と活用について"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 12,
      "items": [
        {
          "title": "おりひめバスについ1て赤岩用水路について1",
          "details": [
            "次回見直しはいつ頃になるのか市長副市長検討委員会のメンバー構成は部長停留所の位置はどのようにして決めたのか特に境野線の停留所の位置について市所有のバス利用状況について用水路系統図の再調査について特に下流域の調査について途中暗渠になっている現況は一級河川への放流口までの整備について引込水路の使用しない場所の整備について"
          ]
        }
      ]
    },
    {
      "memberName": "小滝芳江",
      "order": 13,
      "items": [
        {
          "title": "公立学校教職員の残1業、休日出勤について市役所職員の残業、1休日出勤について男女平等と女性活躍1の推進についてバス停留所へのベン1チ等の設置について",
          "details": [
            "県内他市の状況市長副市長勤務実態把握と勤務時間管理教育長部長労働時間短縮に向けた環境整備県内他市の状況労働時間短縮に向けた環境整備男女平等の視点に立った業務の実施について女性活躍推進法に基づく行動計画の推進状況を把握・分析し、女性の積極的な登用・評価を実施することについて男女平等や女性活躍の推進についての企業への積極的な働きかけについて高齢者の免許返納の現状について企業の広告料等を利用したベンチ等の設置について"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 14,
      "items": [
        {
          "title": "大学連携推進事業に1ついて放課後子供教室推進1事業について",
          "details": [
            "大学連携について今までどのような議論がなされたか市長副市長現況と課題について教育長部長今後の群馬大学理工学部との連携について立ち上がりの経緯と目的について事業内容の詳細について今後の取り組みについて放課後児童クラブとの整合性について"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 15,
      "items": [
        {
          "title": "有害鳥獣対策につい1て林業振興について1",
          "details": [
            "現状について部長国、県の取り組みについて市の対策について森林の現状について複合木材市場について森林整備に対する税について"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 16,
      "items": [
        {
          "title": "特別職報酬等審議会1「まつり」と酷暑対策1新総合計画の策定1",
          "details": [
            "条例の改正について市長副市長条例改正の時期について部長桐生八木節まつりへの酷暑の影響について地域のまつり等への酷暑の影響について今後のまつり等の暑さ対策について人口減少と職員数の推移について「スマート自治体への転換」「公共私によるくらしの維持」等、自治体の将来像・第32次地方制度調査会を参考に、桐生市の将来像を議論することについて"
          ]
        }
      ]
    }
  ]
}
