{
  "session": "平成30年第2回定例会",
  "sessionSlug": "h30-2-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1011137.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/011/137/2kaiippann.pdf",
  "scrapedAt": "2026-02-26T01:12:55.001Z",
  "questions": [
    {
      "memberName": "山之内肇",
      "order": 1,
      "items": [
        {
          "title": "「健幸」なまち桐生の実現に向けて命を守るＡＥＤ（自動体外式除細動器）の設置体制の強化",
          "details": [
            "ウォーキングを促進する取り組みの提案：本市の地域資源を生かした「クアオルト健康ウォーキング」",
            "「健康」と「観光」の融合",
            "「健幸」ポイント制度の創設",
            "すべての政策に「健幸」の視点を",
            "桐生市内のＡＥＤ設置状況について",
            "提案：「（仮称）救急ステーション制度」の創設",
            "時間使用できる体制の構築 ①（公共施設の屋外への設置推進）",
            "時間使用できる体制の構築 ②（コンビニエンスストアへの設置）"
          ]
        }
      ]
    },
    {
      "memberName": "新井達夫",
      "order": 2,
      "items": [
        {
          "title": "太陽光発電について消防団についてふるさと納税について",
          "details": [
            "課税について",
            "太陽光発電所の数について",
            "開発の基準について",
            "団員について",
            "免許証について",
            "ふるさと納税制度の趣旨について",
            "返礼品について",
            "桐生市の取り組みについて"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 3,
      "items": [
        {
          "title": "エコノミックガーデニングスポーツの推進と施設整備高齢化対策",
          "details": [
            "人口約4万人の都市、米国コロラド州リトルトン市での地域産業育成成功事例を踏まえ、日本国内数市でも取り組みを行っているが桐生市の認識について",
            "桐生市人口減少対策検討委員会より平成25年3月に提出された人口減少対策に関する提言書で外部専門家の活用としてエコノミックガーデニングを参考としたビジネス環境の整備とあるがその後の経緯について",
            "豊かなスポーツ環境を目指して総合型地域スポーツクラブがあるが、その活動内容と桐生市の役割について",
            "ハーフパイプ、ボルダリング、バスケットボール3×3などに代表されるスポーツの多様性を実現するために施設整備の必要性があるが桐生市の認識について",
            "地域包括ケアシステムにおける高齢者外出支援について",
            "「生涯活躍のまち」日本版ＣＣＲＣ、アクティブ・シニアが健康時から終末期まで継続的なケアを受けながら安心して老後を過ごせる仕組みづくりとモデル事業の実施状況について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 4,
      "items": [
        {
          "title": "保育の充実を保障する環境整備について公共交通の充実で車がなくても暮らせる桐生に市営住宅とその周辺の環境改善について",
          "details": [
            "保育園の役割について",
            "人員の確保、処遇改善について",
            "行政から「良い保育」の保障、援助を行うことについて",
            "保育料無償化をすべての子ども、保護者に広めることについて",
            "おりひめバスへの意見・要望について",
            "バス路線充実、拡大について",
            "高齢者タクシー券等の創設で市民の移動手段の確保を",
            "市内にある木造住宅について",
            "足仲市営住宅での改善の住民要望について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 5,
      "items": [
        {
          "title": "新里支所、黒保根支所における閉庁日の日直業務の民間委託について群馬県が進める東武桐生線の特急料金無料化社会実験について",
          "details": [
            "概要",
            "利用状況",
            "市民の声",
            "民間委託による影響について",
            "群馬県と東武鉄道による協議の状況について",
            "沿線3市のかかわり方について"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 6,
      "items": [
        {
          "title": "情報セキュリティ対策についてお水を活用した事業の拡大について",
          "details": [
            "前橋市教育委員会がサイバー攻撃を受けた事に対して、その後の本市の対応等について",
            "本市利用のサーバー管理の現況について",
            "今後の対策強化について",
            "上水道事業の現況について",
            "「桐生の水（ペットボトル）」の利用拡大について",
            "データセンター（サーバー等装置の維持管理施設）設置を推進した施策で、企業誘致を実施する事について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 7,
      "items": [
        {
          "title": "歳女児虐待死子ども見守り（通学路）中学校における部活動（仮称）梅田浄水場と「桐生市水道事業経営戦略」",
          "details": [
            "こんな切ない詩は見たことも聞いたこともない。この事案は防ぐことが可能であったのに、なぜ防ぐことができなかったのか",
            "悲劇を繰り返さないための桐生市における現状と取り組みについて",
            "松戸市の小学3年女子児童殺害事件・新潟市の小学2年女子児童殺害事件等の犯罪が後を絶たない中で、子どもの安全を守るための対策について",
            "不審者の声かけへの対策について",
            "防犯カメラの活用について",
            "平成14年に部活動についての申し合わせ事項が出され、平成28年に改訂されたが守られていない。今後、桐生市教育委員会として部活動について、どのように指導徹底していくのかについて",
            "年前発表の「経営計画」と今回の「経営戦略」の変更点について",
            "料金値上げをしないため市民は何をしたらいいのかについて",
            "なぜ1㎥当たり電気代が約4．1円もかかる元宿浄水場の水を減らして新たな（仮称）梅田浄水場の安価な水を増やさないのか、渡良瀬川と桐生川の取水量を変えることについて"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 8,
      "items": [
        {
          "title": "桐生八木節まつりに「ブルーインパルス」は必要か桐生市職員は桐生市に住むべきではないか（桐生市職員服務規則第25条（居住）「職員は、市内に居住しなければならない。ただし、市外居住許可申請書を提出して許可を受けたときは、この限りではない。」について）",
          "details": [
            "いつ、だれが、ブルーインパルス招聘を発案し、どのような議論と過程を経て、ブルーインパルス招聘がいつ決定されたのか",
            "ブルーインパルス招聘の財政的負担はどの程度か",
            "桐生八木節まつり（これは人口密集イベントです）でのブルーインパルスの「展示飛行」、国土交通相の許可を得ているのか、そして今回の飛行演目は具体的にどのようなものなのか、その辺の事情について",
            "事故の懸念を最大限払拭するために、飛行コース、飛行時間、飛行高度等について",
            "桐生八木節まつりの中日、土曜日、本来は事故の懸念がゼロの空域に、「ゼロでないもの」を桐生市が主体となって意識的に投入する、想定外だったでは通用しない。最悪事故があった場合、誰が責任を持つのか、その際桐生市に責任はないのか",
            "一回限りだからいいのか、群馬県初の試みとして桐生市は歴史に名を刻みたいのか、その歴史は桐生市の名を輝かせるのか、とにかく航空自衛隊のＰＲをしたいのか、等しく住民の命と暮らしを守る地方自治体の長として、ブルーインパルスの「展示飛行」は中止すべきではないか",
            "職員服務規則とは、雇用関係において労働法上どのような拘束力を持つ規定か",
            "群馬県内他市町村において、同様服務規則を持っている自治体があるのか、桐生市のこの居住に関する規定は、いつどのような背景と趣旨で規定されたのか",
            "例外としての市外居住許可だから、その許可基準を明確にして運用すべきだが、未だかつて、不許可となった事例はないと聞いているが、その通りなのか、何のための居住規定なのか、許可基準を明確にすべきではないか",
            "政策的な誘導、来年度からの桐生市公務員試験の採用条件に、応募は幅広く人材を求めるが、任用条件として桐生市に住んでもらうということができないのか、現時点での桐生市外在住職員に対して、効果的な桐生市移住政策を立案できないのか"
          ]
        }
      ]
    },
    {
      "memberName": "北川久人",
      "order": 9,
      "items": [
        {
          "title": "観光桐生市歴史的風致維持向上計画",
          "details": [
            "動物園・遊園地と市内への誘導・連携について",
            "今後の取り組みについて",
            "計画の概要と今年度の事業について",
            "美和神社周辺の計画と重伝建地区へのアプローチについて",
            "のこぎり屋根工場の活用方法について",
            "今後、この計画をどのように有効活用し、まちづくりを行っていくか"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 10,
      "items": [
        {
          "title": "自動車に関わる税について桐生のおいしい水について皆沢地区整備について",
          "details": [
            "自動車に関わる税の仕組みについて",
            "桐生市民が県に納める自動車税の総額について",
            "期日内納付の額について",
            "市役所納税課、両支所等窓口納付について",
            "窓口納付の周知啓発について",
            "堀マラソン、元宿浄水場開放でのペットボトルの無配布について",
            "ペットボトルの今後について",
            "ストックヤード整備事業の進捗状況",
            "携帯電話の普及について"
          ]
        }
      ]
    },
    {
      "memberName": "周東照二",
      "order": 11,
      "items": [
        {
          "title": "桐生市場内の「道の駅」設置歩行者・自転車の安全対策子どもの安全対策",
          "details": [
            "桐生市場内の「道の駅」設置構想について",
            "「道の駅」設置に向けた桐生市の考え",
            "桐生大橋の歩道について",
            "桐生大橋の歩道の安全対策について",
            "防犯パトロールの市の取り組みについて",
            "ごみ収集車両による防犯パトロールについて"
          ]
        }
      ]
    },
    {
      "memberName": "人見武男",
      "order": 12,
      "items": [
        {
          "title": "学校における道徳教育について職員教育について",
          "details": [
            "桐生市の道徳教育の基本的な考え方について",
            "学校教育と家庭教育の連携について",
            "今後の取り組みについて",
            "職員の資質の見極めについて",
            "入所してからの職場環境について",
            "今後の取り組みについて"
          ]
        }
      ]
    },
    {
      "memberName": "田島忠一",
      "order": 13,
      "items": [
        {
          "title": "桐生が岡公園について献血の現状について観光施策について",
          "details": [
            "桐生が岡公園の歴史について",
            "桐生が岡遊園地について",
            "遊具の現状について",
            "遊具の更新について",
            "人口減における遊園地の将来について",
            "桐生市における献血の現状について",
            "市民に対する献血の周知について",
            "献血を行うことのメリットについて",
            "桐生散策と足利大藤まつりについて",
            "桐生マルシェについて",
            "案内人の会の活動について"
          ]
        }
      ]
    },
    {
      "memberName": "小滝芳江",
      "order": 14,
      "items": [
        {
          "title": "小中学校一貫教育について桐生市行政の人材育成について",
          "details": [
            "「桐生市公共施設等総合管理計画」個別計画骨子の「小中学校の一体化」について",
            "小中一貫教育の導入について",
            "小中一貫校の設置について",
            "職員に必要なものとは",
            "幹部職員の資質について",
            "女性職員の活躍応援について",
            "組合役員によるピアカウンセリングについて"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 15,
      "items": [
        {
          "title": "桐生まつりとブルーインパルスについて生活保護について介護保険について国民健康保険について",
          "details": [
            "ブルーインパルス飛行招致はどこで検討し決定されたのかについて",
            "自衛隊群馬地方協力本部への依頼と議会への説明について",
            "まつり会場上空飛行における安全性について（飛行高度、曲技飛行、事故等の責任と保障について）",
            "自衛隊ＰＲ宣伝計画について",
            "ブルーインパルス飛行中止について",
            "福祉課窓口の威圧的対応の改善について",
            "生活困窮者への生活保護受給の前進について",
            "生活保護受給者への支援と改善について（家計簿記帳、保護費の本人への支給について）",
            "介護保険料軽減について",
            "介護保険基金について",
            "桐生市の利用者負担軽減サービスについて",
            "平成29年度国保会計の見通しについて（収入、支出など）",
            "都道府県化とこれまでの経過について",
            "国保税の引き下げと基金の活用について"
          ]
        }
      ]
    },
    {
      "memberName": "伏木康雄",
      "order": 16,
      "items": [
        {
          "title": "桐生市の市長退職金について",
          "details": [
            "市長退職金制度の趣旨",
            "桐生市の制度内容について",
            "期4年間で市長に支払われる市長退職金額",
            "市長退職金は市長任期中の成果に応じて支払われるべきではないか※　例えば市長退職金査定委員会を設置し、退職後、市民の皆さんに市長公約などの達成度を査定していただき、その査定に基づいて支給される等",
            "亀山市長に自ら受け取られる市長退職金についての考え方を伺う"
          ]
        }
      ]
    }
  ]
}
