{
  "session": "令和6年第3回定例会",
  "sessionSlug": "r6-3-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1023677.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/023/677/r6t3.ippanshitsumon.pdf",
  "scrapedAt": "2026-02-16T00:13:27.988Z",
  "questions": [
    {
      "memberName": "飯島英規",
      "order": 1,
      "items": [
        {
          "title": "生活保護業務不適切対応について",
          "details": [
            "内部調査チームによる内部調査報告書に基づく福祉課認印の使用、「問題と感じていた」職員が半数以上いた。預かり認印を使用することは、刑法上の文書偽造行為につながる。刑事訴訟法第239条2項「官吏又は公吏は、その職務を行うことにより犯罪があると思料するときは、告発をしなければならない。」公務員には犯罪行為の告発義務が課されている。文書偽造罪としての告発、しますか、それとももうしましたか？",
            "生活保護費の分割支給、件数14件。1件を除き、分割支給に関するケース記録への記載は行っていなかった。なぜ、ケース記録への記載を行っていなかったのか、やましい気持ちがあったのではないか、誰が不記載を指導したのか？",
            "分割支給により月満額を支給していなかった事例。生活保護法第31条2項「生活扶助のための保護金品は、1月分以内を限度として前渡しするものとする」この法律を守るという意識の欠如。これらの事例は、生活保護法第31条",
            "項違反、違法行為、ではないのか？違法性の認識について。",
            "年間で保護世帯数が半減している理由。平成24年度頃からは、生活保護の適正化を図ろうという事で、受給者の自立に向けた支援や、本来なら年金を受給できる受給者への手続きなどを強化するとともに、他法他施策の活用も徹底した。結果保護世帯数が減ったのではないかと考える職員が多くいた。また、高齢者の死亡を挙げる職員も多くいた。適正化を図りだしたわずか2年後、平成26年度、そして29年度に厚生労働省監査があり、群馬県による令和5年度特別監査是正改善事項と同様のことが指摘されていた。国から2度も是正監査を受けているにもかかわらず、令和5年度まで放置されてしまったのは何故か、福祉事務所の組織にどこに問題があったのか？"
          ]
        },
        {
          "title": "桐生市狭あい道路整備事業について",
          "details": [
            "桐生市建築行為等に係る道路後退用地整備指導要綱第4条（事前協議）3項には、建築主は、事前協議書には、後退用地寄付申込書を市長に提出するものとする、として、事前協議書の添付書類として後退用地寄付申込書を要求している。なぜこのような扱いをしているのか？行政の都合以外の合理的理由があるのか？　実体に即した改正をすべきではないのか？"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 2,
      "items": [
        {
          "title": "消防デジタル無線談合について",
          "details": [
            "最高裁は、令和6年3月21日に、富士通ゼネラルが公正取引委員会に対して行っていた、消防救急デジタル無線談合の排除措置命令等取消請求訴訟の上告・上告受理を棄却し、富士通ゼネラルの談合が確定した。これは、平成25年6月契約の「桐生市消防救急無線デジタル化整備工事」事業の建設工事請負契約（東日本電信電話（株）落札　請負代金10億3，422万円（消費税込み））に大きく影響を与えた。富士通ゼネラルは、2次下請け業者として、この請負契約にしっかり関わっている。従って桐生市は、富士通ゼネラルに対して、代理店を経由した契約（間販）自治体として、独占禁止法第25条に基づく損害賠償請求権を有すると考える。当局のこの問題に対する考えは？"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 3,
      "items": [
        {
          "title": "クビアカツヤカミキリの被害木処理について高額予算の付いた部局",
          "details": [
            "都市整備部、緑化推進",
            "教育部、学校管理小・中学校",
            "今後の処理予定について",
            "伐採後の根の処理について"
          ]
        },
        {
          "title": "新庁舎完成後の樹木の取扱いについて",
          "details": [
            "どの樹を伐採するのか、また記念樹等はどうするのか",
            "現本庁舎前のモニュメント等はどうするのか",
            "旧織姫神社の整備はどうするのか"
          ]
        },
        {
          "title": "一般家庭ごみ収集について",
          "details": [
            "県道主要道路へのごみの投げ捨てについて",
            "家庭菜園、雑草等の収集について",
            "再度周知徹底を"
          ]
        }
      ]
    },
    {
      "memberName": "小島強",
      "order": 4,
      "items": [
        {
          "title": "日本脳炎ワクチン接種について",
          "details": [
            "日本脳炎ワクチン接種の差し控え時期とその後の告知対応並びに接種率の状況について",
            "日本脳炎ワクチン定期接種率について",
            "日本脳炎ワクチン接種の普及及び啓発について"
          ]
        },
        {
          "title": "自治会（町会）の運営について",
          "details": [
            "桐生市の現況について",
            "役割について",
            "自治会（町会）に加入していない市民への対応について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 5,
      "items": [
        {
          "title": "生活保護について",
          "details": [
            "境界層認定と却下について",
            "各通達、通知、事務連絡と実施要領の変更の担当部局内での共有と徹底について",
            "国、県からの監査結果と指摘事項の担当部局内での共有・把握についてと改善について",
            "生活保護に関する文書保存と年限について"
          ]
        },
        {
          "title": "桐生市の厚生総合病院、新病院建設に対する考えについて",
          "details": [
            "桐生厚生総合病院の新病院建設に関し、桐生市行政の関わり方について",
            "桐生市の厚生総合病院に求める機能や役割と市の考えについて",
            "「桐生厚生総合病院新病院建設基本構想（案）に対する構成市意見書」について"
          ]
        },
        {
          "title": "学校給食費無償化について",
          "details": [
            "年12月議会での市長答弁を踏まえた学校給食費無償化の検討について"
          ]
        }
      ]
    },
    {
      "memberName": "佐藤光好",
      "order": 6,
      "items": [
        {
          "title": "ＰＦＡＳ汚染の不安について",
          "details": [
            "ピーファス（永遠の化学物質）は人工的に作られた有機フッ素化合物の総称ですが、幅広い使い道について",
            "何が問題、なぜ問題か、何に使われているのかについて",
            "危険性、人体への影響、汚染源があるのかについて",
            "広範囲で利用されているＰＦＡＳの中でピーフォス（ＰＦＯＳ）及びピーフォア（ＰＦＯＡ）の発がん性がある可能性について",
            "健康にも直結するもので血液検査の項目に入っているのかについて"
          ]
        },
        {
          "title": "自治会組織について",
          "details": [
            "自治会や町会の加入者は年々減少していると思われるが桐生市内に集会所は何箇所あるのか、またコミュニティの機能低下などがあるのかについて",
            "自治会の重要性や住民同士のふれあいの関係性について",
            "災害発生時の防災拠点になる市内の集会所はあるのか改めてお伺いし危険性はないのかについて",
            "桐生市と自治会組織との連絡については非常時の直接的なつながりはないのかについて",
            "区長連絡協議会はどのように行われているのかについて"
          ]
        }
      ]
    },
    {
      "memberName": "工藤英人",
      "order": 7,
      "items": [
        {
          "title": "ナラ枯れについて",
          "details": [
            "桐生市内の現況について",
            "吾妻山周辺のナラ枯れの状況について",
            "今後のナラ枯れの伐採対応について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 8,
      "items": [
        {
          "title": "新本庁舎への移転を契機とした公文書管理のあり方とデジタル化について",
          "details": [
            "公文書の定義",
            "現状の公文書管理体制について",
            "新本庁舎への移転に伴う公文書のデジタル化について",
            "公文書デジタル化における管理体制のあり方について"
          ]
        },
        {
          "title": "一般廃棄物処理広域化協議会での協議を踏まえた清掃センターの将来像について",
          "details": [
            "一般廃棄物処理広域化協議会での協議状況について",
            "各自治体のごみ焼却施設の現状について",
            "清掃センターにおける現地での建替え用地、及び次期最終処分場の想定について",
            "地元還元施設の役割と今後について",
            "広域的なゴミ処理への議論の進展に向けて桐生市がリーダーシップを発揮していくべきでは"
          ]
        }
      ]
    },
    {
      "memberName": "丹羽孝志",
      "order": 9,
      "items": [
        {
          "title": "自然災害などにおける農業用ため池の安全性について",
          "details": [
            "ため池の診断（調査・点検）の状況について",
            "ため池の診断（調査・点検）の実施について",
            "ため池の維持管理について",
            "受益農家が不在のため池について"
          ]
        }
      ]
    },
    {
      "memberName": "歌代公司",
      "order": 10,
      "items": [
        {
          "title": "予防接種健康被害救済制度について",
          "details": [
            "予防接種健康被害救済制度の概要とその周知について",
            "新型コロナワクチンの場合の申請先について",
            "新型コロナワクチンの場合のさかのぼって申請できる期間について",
            "申請するために必要な書類について",
            "どのような医療機関を受診すればよいのか？",
            "申請に必要な医学的な因果関係について",
            "桐生市の予防接種健康被害調査委員会について"
          ]
        }
      ]
    },
    {
      "memberName": "石渡宏明",
      "order": 11,
      "items": [
        {
          "title": "要介護認定調査の効率化",
          "details": [
            "要介護認定調査の現況について",
            "デジタル技術を活用したシステム導入の考え方について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 12,
      "items": [
        {
          "title": "水道事業",
          "details": [
            "管路の総延長距離について",
            "耐用年数（40年）を経過している管路の距離について",
            "今のペースで管路の更新工事を行った場合、何年を要するのか、その費用総額について",
            "年連続して赤字となっているが経営方針について",
            "水道施設の利用率について",
            "元宿浄水場に関する見解について",
            "老朽化した管路・施設の更新を効果的に行うため技術の継承・人材の育成が必要であると考えるが、どのように取り組んでいるのか",
            "水道事業に対する国の支援について"
          ]
        },
        {
          "title": "教育（不登校について）",
          "details": [
            "不登校の児童・生徒この5年間の推移について",
            "その対策について",
            "学校や民間団体の支援を受けていない児童・生徒に対して",
            "教員を増やす事が一番であると考えるが",
            "校内に居場所の拡充をすることについて"
          ]
        },
        {
          "title": "教育",
          "details": [
            "自治体における教育格差について",
            "子どもの貧困について"
          ]
        }
      ]
    },
    {
      "memberName": "近藤芽衣",
      "order": 13,
      "items": [
        {
          "title": "デジタル人材の育成について",
          "details": [
            "今後の具体的な事業についての考え",
            "桐生市役所内部でのＤＸの取組、特にＡＩ活用の状況について",
            "学生をメインターゲットとした桐生市版ハッカソンの開催について"
          ]
        },
        {
          "title": "市長公約である図書館建設計画の構築の進捗状況について",
          "details": [
            "中央公民館と桐生市立図書館の現状",
            "建て替え計画構築の進捗について",
            "市民への影響を考慮した取組について"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 14,
      "items": [
        {
          "title": "職員の働き方改革",
          "details": [
            "年後を見据えた人事採用計画について",
            "中途採用上級行政職の採用状況について",
            "市職員の事務方として求められる能力について",
            "専門的知見や知識を必要とする部署の異動について",
            "魅力があり選ばれる職場づくりについて",
            "部署を超えた業務協力について"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 15,
      "items": [
        {
          "title": "学校給食費無償化について",
          "details": [
            "人口減少対策として有効な施策と思いますが実施に向けて伺います。"
          ]
        },
        {
          "title": "生活保護について",
          "details": [
            "生活保護世帯のエアコン設置状況と利用の把握について",
            "エアコン使用に見合う電気代助成について",
            "通院移送費の利用状況と周知について",
            "新規開始の状況と扶養照会件数と金銭支援について"
          ]
        },
        {
          "title": "渡良瀬川の安全な水確保について",
          "details": [
            "すのこ橋堆積場の安全対策と耐震について",
            "すのこ橋堆積場の移転について"
          ]
        },
        {
          "title": "訪問介護について",
          "details": [
            "高齢者の生活を支える訪問介護事業所数の状況について（5年前と現在）",
            "全国で倒産縮小により利用不可能の事例が発生しているが桐生における状況について"
          ]
        }
      ]
    },
    {
      "memberName": "福島賢一",
      "order": 16,
      "items": [
        {
          "title": "単位制、通信制高校「Ｒ高」について",
          "details": [
            "月27日、学校法人、角川ドワンゴ学園による、梅田地区へ「Ｒ高等学校」開設に向けての回覧がなされたが、市当局に対し地域からの意見、要望等について",
            "年、うるま市に開設した「Ｎ高等学校」の進学率、就職率について",
            "来年4月に開設予定の「Ｒ高等学校」の入学募集人数並びに年間の授業料について",
            "「Ｒ高等学校」のスクーリングによる課外授業の概要について"
          ]
        },
        {
          "title": "市道、建設改良、維持管理に関わる諸課題について",
          "details": [
            "旧桐生市内並びに、新里町、黒保根町における市道路線数及び各地域毎の市道総延長について",
            "新里町、黒保根町における未舗装路線数並びに今後の舗装新設計画について",
            "道路特定財源制度から一般財源制度となり、自動車重量税、地方道路譲与税について、平成20年度決算額並びに令和5年度決算額について",
            "市道に植栽されている街路樹の総数並びに低木植栽帯の総延長について",
            "一般財源制度を廃止し、道路特定財源制度の復活について"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 17,
      "items": [
        {
          "title": "放課後子どもプラン",
          "details": [
            "放課後児童クラブについて",
            "放課後子供教室について"
          ]
        },
        {
          "title": "放課後児童クラブの駐車場",
          "details": [
            "送迎時における過去の事故の状況について",
            "送迎用駐車場の状況について",
            "桐生八木節まつりの時の送迎用駐車場について"
          ]
        }
      ]
    }
  ]
}
