{
  "session": "令和7年第3回定例会",
  "sessionSlug": "r7-3-teireikai",
  "sourceUrl": "https://www.city.kiryu.lg.jp/shigikai/honkaigi/shitsusmon/1024853.html",
  "pdfUrl": "https://www.city.kiryu.lg.jp/_res/projects/default_project/_page_/001/024/853/r7t3ippan.pdf",
  "scrapedAt": "2026-03-01T21:14:16.260Z",
  "questions": [
    {
      "memberName": "福島賢一",
      "order": 1,
      "items": [
        {
          "title": "「通学児童を交通事故から守る」措置について",
          "details": [
            "年から2024年の3年間における、桐生署管内での小学生の交通事故件数について",
            "教育センターによる、小学生の交通事故防止対策について、各小学校との連携並びに保護者への対応の取組について",
            "市道管理者として、市道幅員5ｍ、前後の中小交差点おける、交通事故防止対策について",
            "ＳＧＬ制度創設について（提案）"
          ]
        },
        {
          "title": "「私道対応」について",
          "details": [
            "所有者不明の私道沿線に居住する住民より、私道の路面補修等の要望について",
            "市民生活の安定を守る観点から、所有者不明の私道管理について、行政として、踏み込んだ議論等、成されているか",
            "所有者不明の私道維持管理の事業費に対し、受益者負担の原則に基づき、沿線住民が1/3の負担、市民生活の安定並びに環境改善を計る意味から行政が、2/3負担と言った「所有者不明の私道維持管理要綱」策定の取組について"
          ]
        }
      ]
    },
    {
      "memberName": "小島強",
      "order": 2,
      "items": [
        {
          "title": "母子健康手帳について",
          "details": [
            "母子健康手帳の種類と母子手帳アプリの運用について",
            "障害者向けの母子健康手帳の運用について(提案）"
          ]
        },
        {
          "title": "ゴミの適正について",
          "details": [
            "ごみの排出量及びリサイクルの適性に向けた目標値について",
            "ごみの排出量及びリサイクルの適性に向けた取組について",
            "リサイクル率の達成について",
            "年度毎の公表について(提案）"
          ]
        }
      ]
    },
    {
      "memberName": "岡部純朗",
      "order": 3,
      "items": [
        {
          "title": "クビアカツヤカミキリ被害対策の現況について（各部局の集計した数）",
          "details": [
            "現在までに予防、伐採した数について",
            "その後の被害木の調査状況について",
            "伐採後の切株、枝等の処理方法について",
            "再度の市内全体調査について",
            "私有地内の被害木の補助金の拠出について"
          ]
        },
        {
          "title": "桐生運動公園小倉クラッチ・スタジアム付近の欅伐採後の処理について",
          "details": [
            "除根後どのようにするのか",
            "別の樹種の植樹の考えはあるか"
          ]
        },
        {
          "title": "学校給食中央共同調理場のフェンスについて",
          "details": [
            "センター外回りのフェンスが低いと思うが問題はないか",
            "高さが必要と思うが考えはありますか"
          ]
        }
      ]
    },
    {
      "memberName": "丹羽孝志",
      "order": 4,
      "items": [
        {
          "title": "桐生市立商業高等学校体育館へのエアコン設置に関して",
          "details": [
            "桐生市立商業高等学校におけるエアコンの必要性について",
            "桐生市の学校現場の暑さ対策について",
            "文部科学省の資料「学校体育館への空調整備の早期実施に向けて」について",
            "桐生市立商業高等学校へのエアコン設置の早期実現について"
          ]
        }
      ]
    },
    {
      "memberName": "歌代公司",
      "order": 5,
      "items": [
        {
          "title": "若者世代の「1day子育て体験」の提案について",
          "details": [
            "若者世代が子育て体験できる機会について",
            "「1day子育て体験」の提案について"
          ]
        }
      ]
    },
    {
      "memberName": "園田基博",
      "order": 6,
      "items": [
        {
          "title": "桐生市の宝である森林環境の保全・活用",
          "details": [
            "クリーンウッド法への対応と現状について",
            "桐生市産材利用促進に関する指針について",
            "林道梅田・小平線の重要性と進捗状況について",
            "林政コーディネーターについて"
          ]
        },
        {
          "title": "アートによる地域活性化",
          "details": [
            "パーセントフォーアート条例の概要について",
            "条例制定後の群馬県と桐生市の連携について",
            "桐生市独自の取組と方向性について"
          ]
        }
      ]
    },
    {
      "memberName": "河原井始",
      "order": 7,
      "items": [
        {
          "title": "紙とデジタル",
          "details": [
            "学力低下について",
            "授業でのデジタルの使い方について―　低学年と高学年　―",
            "小6・中3学力テストのアンケート結果について",
            "スマートフォン依存について",
            "現場教員の対応について",
            "市教委としてどのように対応していくのか"
          ]
        },
        {
          "title": "マイナ保険証",
          "details": [
            "誰もが安心して医療を受けられているのか―　現在の状況　―"
          ]
        },
        {
          "title": "単身高齢者",
          "details": [
            "頼れる親族がいない一人暮らしの高齢者への対応について"
          ]
        }
      ]
    },
    {
      "memberName": "久保田裕一",
      "order": 8,
      "items": [
        {
          "title": "ネイチャーポジティブ（自然再興）の実現による桐生の価値の最大化について",
          "details": [
            "ネイチャーポジティブについて（30by30目標、ぐんまネイチャーポジティブ宣言、ぐんまネイチャーポジティブ推進プラットフォーム）",
            "自然共生サイトについて",
            "桐生市としての取組状況について",
            "by30に係る経済的インセンティブを見越した桐生市の価値の最大化に向けて"
          ]
        },
        {
          "title": "ギャンブル依存症（病的賭博）に関する正しい知識の啓発と罹患者や家族に対する支援体制の構築について",
          "details": [
            "ギャンブル依存症罹患者数の現況について",
            "現行の相談体制について",
            "オンラインカジノによるギャンブル依存症リスクについて",
            "子どもたちに対する教育や啓発活動について",
            "専門の相談窓口の設置について"
          ]
        }
      ]
    },
    {
      "memberName": "渡辺恒",
      "order": 9,
      "items": [
        {
          "title": "年度（令和8年度）から実施予定のこども誰でも通園制度について",
          "details": [
            "こども誰でも通園制度の概要、目的について",
            "すでに実施中の一時預かり保育制度との違いについて",
            "市の検討状況と懸念すべき点について"
          ]
        },
        {
          "title": "小中学校適正規模・適正配置について",
          "details": [
            "学校規模と学級規模に対する考えについて",
            "地域協議会等の協議状況。一定の結論を出す時期について"
          ]
        },
        {
          "title": "違法性が疑われる桐生市福祉事務所の組織形成について",
          "details": [
            "違法性が疑われる生活保護制度の運用に至った、組織風土の形成について",
            "警察官OBの指揮系統について"
          ]
        }
      ]
    },
    {
      "memberName": "近藤芽衣",
      "order": 10,
      "items": [
        {
          "title": "桐生市立商業高等学校をより魅力的な教育の場とすることについて",
          "details": [
            "市立高校としての意義と役割",
            "商業教育の先進性とカリキュラムの拡充",
            "地域産業との連携強化",
            "DX時代に対応した教育環境整備",
            "卒業後の進路支援とキャリア形成"
          ]
        }
      ]
    },
    {
      "memberName": "辻正男",
      "order": 11,
      "items": [
        {
          "title": "子どもたちの安全と交通指導員の健康を守るために",
          "details": [
            "交通指導員の現状について",
            "空調ベストの有効性と必要性について"
          ]
        },
        {
          "title": "公民館管理人の不足と防災への影響",
          "details": [
            "公民館の役割と管理人について",
            "管理人不足の現状と背景について",
            "管理人不在がもたらす影響について",
            "自主避難所としての公民館について",
            "今後の課題について"
          ]
        }
      ]
    },
    {
      "memberName": "山之内肇",
      "order": 12,
      "items": [
        {
          "title": "困りごとを抱える地域住民への包括的支援体制の構築",
          "details": [
            "「包括的支援体制の構築」と「重層的支援体制整備事業」との関係性を基にした、事業の目的と桐生市の目指すもの",
            "「重層的支援体制整備事業」への移行準備事業の進捗状況と本格実施に向けた見通し、課題等について",
            "「重層的支援体制整備事業」の活用による、複雑化・複合化する困りごとに関する相談を受け止め、具体的な支援につなげる仕組みの構築",
            "「参加支援事業」の充実：事業者、福祉サービス事業所（例：地域活動支援センター）などの社会資源の徹底した開拓、掘り起こしの必要性",
            "地域共生社会の実現に向けた「包括的支援体制の構築」及び、「重層的支援体制整備事業」の本格実施に対する桐生市の決意"
          ]
        },
        {
          "title": "命をまもる暑さ対策の推進",
          "details": [
            "「命に関わる危険な暑さ」の実状について",
            "「命に関わる危険な暑さ」への対策強化（1）不要不急の外出をなるべく避けねばならない状況下での対策：“エアコン未設置住宅ゼロ”を目指した支援",
            "「命に関わる危険な暑さ」への対策強化（2）不要不急ではない外出時に一時的に暑さをしのぎ、快適に過ごすことのできる場所の拡大：民間事業者（郵便局・銀行(信用金庫を含む)・調剤薬局・商業施設）などとの連携強化による、熱中症予防休憩所（涼み処）、指定暑熱避難施設（クーリングシェルター）の拡大"
          ]
        }
      ]
    },
    {
      "memberName": "周藤雅彦",
      "order": 13,
      "items": [
        {
          "title": "渡良瀬川右岸堤防等の整備について",
          "details": [
            "錦桜橋から松原橋までの堤防についての整備の経過・計画について",
            "市民からの要望"
          ]
        },
        {
          "title": "広沢こども園整備",
          "details": [
            "これまでの経過",
            "今後の計画",
            "広沢南部保育園の今後"
          ]
        },
        {
          "title": "職員の育成について",
          "details": [
            "職員の労働環境について",
            "副市長の決意"
          ]
        }
      ]
    },
    {
      "memberName": "飯島英規",
      "order": 14,
      "items": [
        {
          "title": "桐生市新本庁舎エントランス庇設置工事について",
          "details": [
            "この工事請負契約が、契約金額が1億3千万円を超える請負契約が、なぜ競争入札ではなく、随意契約で締結されたのか？",
            "仮に随意契約に正当性があるにしても、何故2社以上の見積りがとられていないのか？",
            "社見積りに正当性があるとしても、見積書の仕様に疑義がある。見積書の仕様は、見積金額のみを求めている。これでは見積内訳が分からない。なぜ内訳書を求めない仕様になっているのか？",
            "建築現場における見積りという行為を知っている専門家を、契約の検査部門に、更には公共工事入札監視委員会に配置すべきと考えるが如何か？",
            "何故、桐生市当局は、このエントランス庇設置工事合意解約と新たな引継ぎ契約というタフな交渉を行わなかったのか？",
            "建設工事請負契約に基づき、約款52条発注者の損害賠償請求等、約款53条談合等不正行為があった場合の違約金等、今後関東建設に対して、これらの条項に基づいた、損害賠償ないし違約金を求めるべきと考えるが如何か？"
          ]
        },
        {
          "title": "外部人材の活用成果、観光大使・藝術大使・ふるさと大使・魅力大使・広報監・メディアプロモーション戦略監について",
          "details": [
            "観光大使・藝術大使・ふるさと大使・魅力大使・広報監・メディアプロモーション戦略監、それぞれの目的、活動内容、経過年数、予算措置費用等、成果と効果を、ふるさと大使は一括で、その他の大使等は属人的に一人一人につきお答えください。",
            "令和6年度、どのような活動をなさったのか、令和6年度に絞った成果と効果をお示しください。",
            "とりわけビックネームの4人、篠原涼子さん、山口晃さん、中澤秀夫さん、芦澤英祐さんに対する桐生市の態度に非礼はないのか、桐生市のためにその場限りで名前を活用し、あとは放置する、そのような失礼はないか、それぞれどのように接してきたか？",
            "外部人材活用、篠原涼子さん、山口晃さん、芦澤英祐さん、それぞれに対する今後の展望、桐生市の戦略は如何なものか？"
          ]
        }
      ]
    },
    {
      "memberName": "関口直久",
      "order": 15,
      "items": [
        {
          "title": "少子化対策",
          "details": [
            "桐生市のこれまでの取組と今後の課題について",
            "なぜ少子化がすすむのかについて",
            "根本的な市民の要求実現について",
            "雇用の安定と経済的支援について"
          ]
        },
        {
          "title": "市立商業高校の環境整備",
          "details": [
            "体育館の冷房機設置をすすめ熱中症を防ぐ対策について",
            "体育館の雨もり防止対策について",
            "Ｗｉ－Ｆｉ環境の改善について",
            "野球部の練習場とトイレについて"
          ]
        },
        {
          "title": "桐生市生活保護業務の適正化に関する第三者委員会からの報告書",
          "details": [
            "第三者委員会からの報告書を受けて、業務改善状況と取組について",
            "改善状況を市民に知らせる活動について",
            "市民相談活動の実施について"
          ]
        },
        {
          "title": "市庁舎問題",
          "details": [
            "計画発足段階から癒着の構造について",
            "前副市長、県議会議員は重責ありながらなぜ逮捕されたのか"
          ]
        }
      ]
    }
  ]
}
